[
{
  "model": "website.game",
  "pk": 1,
  "fields": {
    "created_at": "2021-03-20T11:47:19.794Z",
    "updated_at": "2021-08-09T14:26:30.153Z",
    "game_age_min": 8,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Kaufen, verkaufen und verhandeln, um das Spiel zu gewinnen. Hüten Sie sich vor dem Bankrott, es liegt an Ihnen, die richtigen Straßen zu wählen, um Ihre Gegner zu ruinieren und der letzte auf dem Brett zu sein!",
    "game_description_en": "Buy, sell and negotiate to win the game. Beware of bankruptcy, it's up to you to choose the right streets to ruin your opponents and be the last on the board !",
    "game_description_es": "Compra, vende y negocia para ganar el juego. ¡Cuidado con la bancarrota, depende de ti elegir las calles correctas para arruinar a tus oponentes y ser el último en el tablero!",
    "game_description_fr": "Achetez, vendez et négociez pour gagner la partie. Attention à la faillite, à vous de choisir les bonnes rues pour ruiner vos adversaires et être le dernier sur le plateau !",
    "game_description_pt": "Compre, venda e negocie para ganhar o jogo. Cuidado com a falência, cabe a você escolher as ruas certas para arruinar seus oponentes e ser o último no tabuleiro!",
    "game_image_path": "images/monopoly.jpg",
    "game_name": "Monopoly",
    "game_number_in_stock": 0,
    "game_number_times_consulted": 149,
    "game_number_times_borrowed": 18,
    "game_player_number_min": 2,
    "game_player_number_max": 6,
    "game_type": "Board game"
  }
},
{
  "model": "website.game",
  "pk": 2,
  "fields": {
    "created_at": "2021-03-20T11:53:47.748Z",
    "updated_at": "2021-08-06T10:38:19.078Z",
    "game_age_min": 7,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Das Ziel ? Um die zuvor gespielte Karte mit einer Karte derselben Farbe oder mit demselben Symbol abzudecken. Aber Vorsicht vor den Aktionskarten... und dem Bluffen, das jeder jederzeit ausprobieren kann! Dank der neuen Wildcards können Sie Ihre eigenen Regeln erstellen.",
    "game_description_en": "The goal ? To cover the previously played card with a card of the same color or with the same symbol. But beware of the Action cards... and the bluffing that anyone can try at any time! Thanks to the new Wild cards, you can create your own rules.",
    "game_description_es": "La meta ? Cubrir la carta jugada anteriormente con una carta del mismo color o con el mismo símbolo. Pero cuidado con las cartas de Acción ... ¡y con los faroles que cualquiera puede intentar en cualquier momento! Gracias a los nuevos comodines, puedes crear tus propias reglas.",
    "game_description_fr": "Le but ? Recouvrir la carte précédemment jouée d'une carte de la même couleur ou du même symbole. Mais attention aux cartes Action... et au bluff que n'importe qui peut tenter à tout moment ! Grâce aux nouvelles Wild cards, vous pouvez créer vos propres règles.",
    "game_description_pt": "O objetivo ? Cobrir a carta jogada anteriormente com uma carta da mesma cor ou com o mesmo símbolo. Mas cuidado com as cartas de Ação ... e com os blefes que qualquer um pode tentar a qualquer momento! Graças aos novos Wild cards, você pode criar suas próprias regras.",
    "game_image_path": "images/uno.jpg",
    "game_name": "UNO",
    "game_number_in_stock": 91,
    "game_number_times_consulted": 61,
    "game_number_times_borrowed": 12,
    "game_player_number_min": 2,
    "game_player_number_max": 10,
    "game_type": "Card game"
  }
},
{
  "model": "website.game",
  "pk": 3,
  "fields": {
    "created_at": "2021-03-20T11:54:37.961Z",
    "updated_at": "2021-08-06T10:39:34.737Z",
    "game_age_min": 4,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Unter 4,3 x 10^19 Kombinationen müssen Sie die richtigen Züge finden, um eine Farbe nach Gesichtern zu sammeln. Der Zauberwürfel ist das Puzzle zum Mitnehmen, um sich den Kopf zu zerbrechen!",
    "game_description_en": "It is among 4.3 x 10^19 combinations that you will have to find the right moves to gather a color by face. The rubik's cube is the puzzle to take with you for the pleasure of racking your brains !",
    "game_description_es": "Es entre 4,3 x 10 ^ 19 combinaciones que tendrás que encontrar los movimientos correctos para reunir un color por cara. ¡El cubo de rubik es el rompecabezas que debes llevar contigo por el placer de devanar los sesos!",
    "game_description_fr": "C'est parmi les 4.3 x 10^19 combinaisons qu'il faudra trouver les bons coups pour rassembler une couleur par face. Le rubik's cube est le puzzle à emporter avec soi pour le plaisir de se creuser la tête !",
    "game_description_pt": "É entre 4,3 x 10 ^ 19 combinações que você terá que encontrar os movimentos certos para reunir uma cor por rosto. O cubo de rubik é o quebra-cabeça que você deve levar no prazer de quebrar a cabeça!",
    "game_image_path": "images/rubiks_cube_3x3.jpg",
    "game_name": "Rubik's cube 3x3",
    "game_number_in_stock": 95,
    "game_number_times_consulted": 27,
    "game_number_times_borrowed": 8,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Puzzle game"
  }
},
{
  "model": "website.game",
  "pk": 4,
  "fields": {
    "created_at": "2021-03-20T11:54:46.057Z",
    "updated_at": "2021-08-06T10:40:52.876Z",
    "game_age_min": 8,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Nutze den LEGO Technic 2-in-1-Rettungshubschrauber 42092 mit einer Reihe realistischer Merkmale und Funktionen, darunter sich drehende Rotoren, zu öffnende Seiten- und Hecktüren, eine funktionierende Winde und eine Notfalltrage. Dieser robuste LEGO Technic Helikopter ist in authentischem Rot, Weiß und Schwarz gehalten und kann in ein futuristisches Flugzeug verwandelt werden, um ein duales Bau- und Spielerlebnis zu schaffen!",
    "game_description_en": "Use the LEGO Technic 2-in-1 42092 Rescue Helicopter, with an array of realistic features and functions, including spinning rotors, opening side and rear doors, a working winch, and an emergency stretcher. This sturdy LEGO Technic helicopter is decked out in authentic red, white and black and can be transformed into a futuristic airplane to create a dual building and play experience !",
    "game_description_es": "Usa el helicóptero de rescate LEGO Technic 2 en 1 42092, con una variedad de características y funciones realistas, que incluyen rotores giratorios, puertas laterales y traseras que se abren, un cabrestante que funciona y una camilla de emergencia. ¡Este robusto helicóptero LEGO Technic está decorado en rojo, blanco y negro auténtico y puede transformarse en un avión futurista para crear una experiencia de juego y construcción dual!",
    "game_description_fr": "Utilisez l'hélicoptère de sauvetage LEGO Technic 2-en-1 42092, avec un éventail de fonctionnalités et de fonctions réalistes, y compris des rotors rotatifs, des portes latérales et arrière qui s'ouvrent, un treuil fonctionnel et une civière d'urgence. Ce robuste hélicoptère LEGO Technic est paré d'authentiques rouges, blancs et noirs et peut être transformé en un avion futuriste pour créer une double expérience de construction et de jeu !",
    "game_description_pt": "Use o LEGO Technic 2 em 1 42092 Rescue Helicopter, com uma série de recursos e funções realistas, incluindo rotores giratórios, abertura de portas laterais e traseiras, um guincho de trabalho e uma maca de emergência. Este robusto helicóptero LEGO Technic é decorado em autênticos vermelhos, brancos e pretos e pode ser transformado em um avião futurista para criar uma experiência dupla de construção e diversão!",
    "game_image_path": "images/lego_technic_rescue_helicopter.jpg",
    "game_name": "LEGO Technic Rescue Helicopter",
    "game_number_in_stock": 99,
    "game_number_times_consulted": 41,
    "game_number_times_borrowed": 1,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Toy"
  }
},
{
  "model": "website.game",
  "pk": 5,
  "fields": {
    "created_at": "2021-03-20T11:55:05.158Z",
    "updated_at": "2021-08-09T14:34:59.147Z",
    "game_age_min": 18,
    "game_age_max": 100,
    "game_contains_mature_content": true,
    "game_description_de": "Kratos kehrt für ein aufregendes Kapitel in der gewalttätigen Action-Adventure-Serie zurück. Nachdem er seine Rache an den Göttern des Olymp hinter sich gelassen hat, lebt Kratos nun im Reich der nordischen Gottheiten und Monster. In diesem anspruchsvollen und unversöhnlichen Universum muss er ums Überleben kämpfen, nicht nur um die Zukunft seines Sohnes zu sichern, sondern vor allem um zu verhindern, dass er die blutigen Fehler des Ghost of Sparta wiederholt.",
    "game_description_en": "Kratos returns for an exciting chapter in the violent action-adventure series. Having left behind his vengeance against the gods of Olympus, Kratos now lives in the realm of Nordic deities and monsters. It is in this demanding and unforgiving universe that he must fight to survive, not only to ensure his son's future, but above all to prevent him from repeating the bloody mistakes of the Ghost of Sparta.",
    "game_description_es": "Kratos regresa para un emocionante capítulo de la violenta serie de acción y aventuras. Habiendo dejado atrás su venganza contra los dioses del Olimpo, Kratos ahora vive en el reino de las deidades y monstruos nórdicos. Es en este exigente e implacable universo donde debe luchar para sobrevivir, no solo para asegurar el futuro de su hijo, sino sobre todo para evitar que repita los sangrientos errores del Fantasma de Esparta.",
    "game_description_fr": "Kratos revient pour un chapitre passionnant de la série d'action-aventure violente. Après avoir laissé derrière lui sa vengeance contre les dieux de l'Olympe, Kratos vit désormais dans le royaume des divinités et des monstres nordiques. C'est dans cet univers exigeant et impitoyable qu'il doit se battre pour survivre, non seulement pour assurer l'avenir de son fils, mais surtout pour l'empêcher de répéter les erreurs sanglantes du Fantôme de Sparte.",
    "game_description_pt": "Kratos retorna para um capítulo emocionante na violenta série de ação e aventura. Tendo deixado para trás sua vingança contra os deuses do Olimpo, Kratos agora vive no reino das divindades e monstros nórdicos. É neste universo exigente e implacável que ele deve lutar para sobreviver, não só para garantir o futuro de seu filho, mas acima de tudo para evitar que ele repita os erros sangrentos do Fantasma de Esparta.",
    "game_image_path": "images/god_of_war_ps4.jpg",
    "game_name": "God Of War PS4",
    "game_number_in_stock": 98,
    "game_number_times_consulted": 53,
    "game_number_times_borrowed": 6,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Video game"
  }
},
{
  "model": "website.game",
  "pk": 6,
  "fields": {
    "created_at": "2021-03-27T12:03:34.026Z",
    "updated_at": "2021-08-06T10:42:51.727Z",
    "game_age_min": 3,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Geomag ist der bekannteste Magnetbaukasten der Welt, bestehend aus Magnetstäben und Metallkugeln. Die mit nichtmagnetischen Stahlkugeln verbundenen Magnetstäbe ermöglichen den Bau vieler Formen, die Kugeln werden an den Plattformen befestigt und werden zur Grundlage für unendliche Konstruktionen.",
    "game_description_en": "Geomag is the most famous magnetic construction set in the world, made of magnetic bars and metal spheres. The magnetic bars connected to non-magnetic steel balls allow the construction of many shapes, the spheres are attached to the platforms and become the basis for infinite constructions.",
    "game_description_es": "Geomag es el conjunto de construcción magnética más famoso del mundo, hecho de barras magnéticas y esferas metálicas. Las barras magnéticas conectadas a bolas de acero no magnéticas permiten la construcción de muchas formas, las esferas se unen a las plataformas y se convierten en la base de infinitas construcciones.",
    "game_description_fr": "Geomag est le jeu de construction magnétique le plus célèbre au monde, composé de barres magnétiques et de sphères métalliques. Les barres magnétiques reliées à des billes d'acier non magnétiques permettent la construction de nombreuses formes, les sphères sont attachées aux plates-formes et deviennent la base de constructions infinies.",
    "game_description_pt": "Geomag é o conjunto de construção magnética mais famoso do mundo, feito de barras magnéticas e esferas de metal. As barras magnéticas conectadas a bolas de aço não magnéticas permitem a construção de diversos formatos, as esferas se fixam nas plataformas e se tornam a base de infinitas construções.",
    "game_image_path": "images/geomag.jpg",
    "game_name": "Geomag",
    "game_number_in_stock": 98,
    "game_number_times_consulted": 19,
    "game_number_times_borrowed": 2,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Construction game"
  }
},
{
  "model": "website.game",
  "pk": 7,
  "fields": {
    "created_at": "2021-03-27T12:05:31.654Z",
    "updated_at": "2021-08-06T10:43:54.175Z",
    "game_age_min": 18,
    "game_age_max": 100,
    "game_contains_mature_content": true,
    "game_description_de": "The Elder Scrolls V: Skyrim ist ein Action-Rollenspiel, das entweder aus der First- oder Third-Person-Perspektive spielbar ist. Der Spieler kann sich frei über das Land von Skyrim bewegen, das eine offene Weltumgebung ist, die aus Wildnisgebieten, Dungeons, Höhlen, Städten, Städten, Festungen und Dörfern besteht.",
    "game_description_en": "The Elder Scrolls V: Skyrim is an action role-playing game, playable from either a first or third-person perspective. The player may freely roam over the land of Skyrim which is an open world environment consisting of wilderness expanses, dungeons, caves, cities, towns, fortresses, and villages.",
    "game_description_es": "The Elder Scrolls V: Skyrim es un juego de rol de acción, que se puede jugar desde una perspectiva en primera o tercera persona. El jugador puede vagar libremente por la tierra de Skyrim, que es un entorno de mundo abierto que consta de extensiones de desierto, mazmorras, cuevas, ciudades, pueblos, fortalezas y aldeas.",
    "game_description_fr": "The Elder Scrolls V: Skyrim est un jeu de rôle d'action, jouable à la première ou à la troisième personne. Le joueur peut librement parcourir les terres de Skyrim qui est un environnement de monde ouvert composé d'étendues sauvages, de donjons, de grottes, de villes, de villages, de forteresses et de villages.",
    "game_description_pt": "The Elder Scrolls V: Skyrim é um jogo de RPG de ação, jogável de uma perspectiva de primeira ou terceira pessoa. O jogador pode vagar livremente pela terra de Skyrim, que é um ambiente de mundo aberto que consiste em extensões selvagens, masmorras, cavernas, cidades, vilas, fortalezas e vilas.",
    "game_image_path": "images/skyrim_pc.jpg",
    "game_name": "Skyrim PC",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 9,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Video game"
  }
},
{
  "model": "website.game",
  "pk": 8,
  "fields": {
    "created_at": "2021-03-27T12:08:35.675Z",
    "updated_at": "2021-08-06T10:45:02.109Z",
    "game_age_min": 12,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Fairy Tail ist ein J-RPG des japanischen Studios Gust Studios. Das Spiel basiert auf dem berühmten Manga von Hiro Mashima Fairy Tail. Spiele zum ersten Mal als Natsu und die anderen Mitglieder seiner Gilde in einem neuen Abenteuer, das Fans und Neulinge der Arbeit zusammenbringt.",
    "game_description_en": "Fairy Tail is a J-RPG made by the Japanese studio Gust Studios. The game is based on the famous manga by Hiro Mashima Fairy Tail. Play as Natsu and the rest of the members of his guild for the first time in a new adventure that will bring together fans and neophytes of the work.",
    "game_description_es": "Fairy Tail es un J-RPG creado por el estudio japonés Gust Studios. El juego está basado en el famoso manga de Hiro Mashima Fairy Tail. Juega como Natsu y el resto de miembros de su gremio por primera vez en una nueva aventura que unirá a fanáticos y neófitos de la obra.",
    "game_description_fr": "Fairy Tail est un J-RPG réalisé par le studio japonais Gust Studios. Le jeu est basé sur le célèbre manga de Hiro Mashima Fairy Tail. Incarnez Natsu et le reste des membres de sa guilde pour la première fois dans une nouvelle aventure qui réunira fans et néophytes de l'œuvre.",
    "game_description_pt": "Fairy Tail é um J-RPG feito pelo estúdio japonês Gust Studios. O jogo é baseado no famoso mangá de Hiro Mashima Fairy Tail. Jogue como Natsu e o resto dos integrantes de sua guilda pela primeira vez em uma nova aventura que reunirá fãs e novatos do trabalho.",
    "game_image_path": "images/fairy_tail_ps4.jpg",
    "game_name": "Fairy Tail PS4",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 11,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Video game"
  }
},
{
  "model": "website.game",
  "pk": 9,
  "fields": {
    "created_at": "2021-03-27T12:12:28.248Z",
    "updated_at": "2021-08-06T10:50:00.636Z",
    "game_age_min": 6,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Ein Structure Deck ist ein im Handel erhältliches vorgefertigtes Deck, das so konzipiert ist, dass es direkt aus der Box spielbar ist, ohne dass Änderungen erforderlich sind. Es ähnelt einem Starter Deck, konzentriert sich jedoch auf einen bestimmten Typ, Attribut, Archetyp, Strategie oder Charakter.",
    "game_description_en": "A Structure Deck is a retailed pre-made Deck designed to be playable straight from the box without any modification needed. It is similar to a Starter Deck, but is focused on a certain Type, Attribute, Archetype, strategy, or Yu-Gi-Oh! character.",
    "game_description_es": "Una Baraja de Estructura es una baraja prefabricada que se vende al por menor y está diseñada para ser jugada directamente desde la caja sin necesidad de modificaciones. Es similar a un mazo de inicio, pero se centra en un determinado tipo, atributo, arquetipo, estrategia o personaje.",
    "game_description_fr": "Un Deck de Structure est un Deck préfabriqué vendu au détail conçu pour être jouable directement à partir de la boîte sans aucune modification nécessaire. Il est similaire à un Starter Deck, mais se concentre sur un certain Type, Attribut, Archétype, stratégie ou personnage.",
    "game_description_pt": "Um Deck Estrutural é um Deck pré-fabricado vendido no varejo, projetado para ser jogado direto da caixa, sem a necessidade de qualquer modificação. É semelhante a um Starter Deck, mas é focado em um certo Tipo, Atributo, Arquétipo, estratégia ou personagem.",
    "game_image_path": "images/yugioh_deck_seto_kaiba.jpg",
    "game_name": "Yugioh! deck - Seto Kaiba",
    "game_number_in_stock": 98,
    "game_number_times_consulted": 17,
    "game_number_times_borrowed": 2,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Card game"
  }
},
{
  "model": "website.game",
  "pk": 10,
  "fields": {
    "created_at": "2021-03-27T12:13:03.103Z",
    "updated_at": "2021-08-06T10:48:27.122Z",
    "game_age_min": 6,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Ein Structure Deck ist ein im Handel erhältliches vorgefertigtes Deck, das so konzipiert ist, dass es direkt aus der Box spielbar ist, ohne dass Änderungen erforderlich sind. Es ähnelt einem Starter Deck, konzentriert sich jedoch auf einen bestimmten Typ, Attribut, Archetyp, Strategie oder Charakter.",
    "game_description_en": "A Structure Deck is a retailed pre-made Deck designed to be playable straight from the box without any modification needed. It is similar to a Starter Deck, but is focused on a certain Type, Attribute, Archetype, strategy, or Yu-Gi-Oh! character.",
    "game_description_es": "Una Baraja de Estructura es una baraja prefabricada que se vende al por menor y está diseñada para ser jugada directamente desde la caja sin necesidad de modificaciones. Es similar a un mazo de inicio, pero se centra en un determinado tipo, atributo, arquetipo, estrategia o personaje.",
    "game_description_fr": "Un Deck de Structure est un Deck préfabriqué vendu au détail conçu pour être jouable directement à partir de la boîte sans aucune modification nécessaire. Il est similaire à un Starter Deck, mais se concentre sur un certain Type, Attribut, Archétype, stratégie ou personnage.",
    "game_description_pt": "Um Deck Estrutural é um Deck pré-fabricado vendido no varejo, projetado para ser jogado direto da caixa, sem a necessidade de qualquer modificação. É semelhante a um Starter Deck, mas é focado em um certo Tipo, Atributo, Arquétipo, estratégia ou personagem.",
    "game_image_path": "images/yugioh_deck_yugi_muto.jpg",
    "game_name": "Yugioh! deck - Yugi Muto",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 8,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Card game"
  }
},
{
  "model": "website.game",
  "pk": 11,
  "fields": {
    "created_at": "2021-06-20T17:13:11.095Z",
    "updated_at": "2021-08-06T10:48:31.479Z",
    "game_age_min": 6,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Ein Structure Deck ist ein im Handel erhältliches vorgefertigtes Deck, das so konzipiert ist, dass es direkt aus der Box spielbar ist, ohne dass Änderungen erforderlich sind. Es ähnelt einem Starter Deck, konzentriert sich jedoch auf einen bestimmten Typ, Attribut, Archetyp, Strategie oder Charakter.",
    "game_description_en": "A Structure Deck is a retailed pre-made Deck designed to be playable straight from the box without any modification needed. It is similar to a Starter Deck, but is focused on a certain Type, Attribute, Archetype, strategy, or Yu-Gi-Oh! character.",
    "game_description_es": "Una Baraja de Estructura es una baraja prefabricada que se vende al por menor y está diseñada para ser jugada directamente desde la caja sin necesidad de modificaciones. Es similar a un mazo de inicio, pero se centra en un determinado tipo, atributo, arquetipo, estrategia o personaje.",
    "game_description_fr": "Un Deck de Structure est un Deck préfabriqué vendu au détail conçu pour être jouable directement à partir de la boîte sans aucune modification nécessaire. Il est similaire à un Starter Deck, mais se concentre sur un certain Type, Attribut, Archétype, stratégie ou personnage.",
    "game_description_pt": "Um Deck Estrutural é um Deck pré-fabricado vendido no varejo, projetado para ser jogado direto da caixa, sem a necessidade de qualquer modificação. É semelhante a um Starter Deck, mas é focado em um certo Tipo, Atributo, Arquétipo, estratégia ou personagem.",
    "game_image_path": "images/yugioh_deck_joey_wheeler.jpg",
    "game_name": "Yugioh! deck - Joey Wheeler",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 4,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Card game"
  }
},
{
  "model": "website.game",
  "pk": 12,
  "fields": {
    "created_at": "2021-06-20T17:15:08.614Z",
    "updated_at": "2021-08-06T10:48:35.693Z",
    "game_age_min": 6,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Ein Structure Deck ist ein im Handel erhältliches vorgefertigtes Deck, das so konzipiert ist, dass es direkt aus der Box spielbar ist, ohne dass Änderungen erforderlich sind. Es ähnelt einem Starter Deck, konzentriert sich jedoch auf einen bestimmten Typ, Attribut, Archetyp, Strategie oder Charakter.",
    "game_description_en": "A Structure Deck is a retailed pre-made Deck designed to be playable straight from the box without any modification needed. It is similar to a Starter Deck, but is focused on a certain Type, Attribute, Archetype, strategy, or Yu-Gi-Oh! character.",
    "game_description_es": "Una Baraja de Estructura es una baraja prefabricada que se vende al por menor y está diseñada para ser jugada directamente desde la caja sin necesidad de modificaciones. Es similar a un mazo de inicio, pero se centra en un determinado tipo, atributo, arquetipo, estrategia o personaje.",
    "game_description_fr": "Un Deck de Structure est un Deck préfabriqué vendu au détail conçu pour être jouable directement à partir de la boîte sans aucune modification nécessaire. Il est similaire à un Starter Deck, mais se concentre sur un certain Type, Attribut, Archétype, stratégie ou personnage.",
    "game_description_pt": "Um Deck Estrutural é um Deck pré-fabricado vendido no varejo, projetado para ser jogado direto da caixa, sem a necessidade de qualquer modificação. É semelhante a um Starter Deck, mas é focado em um certo Tipo, Atributo, Arquétipo, estratégia ou personagem.",
    "game_image_path": "images/yugioh_deck_zombie_madness.jpg",
    "game_name": "Yugioh! deck - Zombie Madness",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 1,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Card game"
  }
},
{
  "model": "website.game",
  "pk": 13,
  "fields": {
    "created_at": "2021-06-20T17:16:17.966Z",
    "updated_at": "2021-08-06T10:48:40.359Z",
    "game_age_min": 6,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Ein Structure Deck ist ein im Handel erhältliches vorgefertigtes Deck, das so konzipiert ist, dass es direkt aus der Box spielbar ist, ohne dass Änderungen erforderlich sind. Es ähnelt einem Starter Deck, konzentriert sich jedoch auf einen bestimmten Typ, Attribut, Archetyp, Strategie oder Charakter.",
    "game_description_en": "A Structure Deck is a retailed pre-made Deck designed to be playable straight from the box without any modification needed. It is similar to a Starter Deck, but is focused on a certain Type, Attribute, Archetype, strategy, or Yu-Gi-Oh! character.",
    "game_description_es": "Una Baraja de Estructura es una baraja prefabricada que se vende al por menor y está diseñada para ser jugada directamente desde la caja sin necesidad de modificaciones. Es similar a un mazo de inicio, pero se centra en un determinado tipo, atributo, arquetipo, estrategia o personaje.",
    "game_description_fr": "Un Deck de Structure est un Deck préfabriqué vendu au détail conçu pour être jouable directement à partir de la boîte sans aucune modification nécessaire. Il est similaire à un Starter Deck, mais se concentre sur un certain Type, Attribut, Archétype, stratégie ou personnage.",
    "game_description_pt": "Um Deck Estrutural é um Deck pré-fabricado vendido no varejo, projetado para ser jogado direto da caixa, sem a necessidade de qualquer modificação. É semelhante a um Starter Deck, mas é focado em um certo Tipo, Atributo, Arquétipo, estratégia ou personagem.",
    "game_image_path": "images/yugioh_deck_zombie_horde.jpg",
    "game_name": "Yugioh! deck - Zombie Horde",
    "game_number_in_stock": 99,
    "game_number_times_consulted": 4,
    "game_number_times_borrowed": 1,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Card game"
  }
},
{
  "model": "website.game",
  "pk": 14,
  "fields": {
    "created_at": "2021-06-20T17:17:17.994Z",
    "updated_at": "2021-08-06T10:48:45.462Z",
    "game_age_min": 6,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Ein Structure Deck ist ein im Handel erhältliches vorgefertigtes Deck, das so konzipiert ist, dass es direkt aus der Box spielbar ist, ohne dass Änderungen erforderlich sind. Es ähnelt einem Starter Deck, konzentriert sich jedoch auf einen bestimmten Typ, Attribut, Archetyp, Strategie oder Charakter.",
    "game_description_en": "A Structure Deck is a retailed pre-made Deck designed to be playable straight from the box without any modification needed. It is similar to a Starter Deck, but is focused on a certain Type, Attribute, Archetype, strategy, or Yu-Gi-Oh! character.",
    "game_description_es": "Una Baraja de Estructura es una baraja prefabricada que se vende al por menor y está diseñada para ser jugada directamente desde la caja sin necesidad de modificaciones. Es similar a un mazo de inicio, pero se centra en un determinado tipo, atributo, arquetipo, estrategia o personaje.",
    "game_description_fr": "Un Deck de Structure est un Deck préfabriqué vendu au détail conçu pour être jouable directement à partir de la boîte sans aucune modification nécessaire. Il est similaire à un Starter Deck, mais se concentre sur un certain Type, Attribut, Archétype, stratégie ou personnage.",
    "game_description_pt": "Um Deck Estrutural é um Deck pré-fabricado vendido no varejo, projetado para ser jogado direto da caixa, sem a necessidade de qualquer modificação. É semelhante a um Starter Deck, mas é focado em um certo Tipo, Atributo, Arquétipo, estratégia ou personagem.",
    "game_image_path": "images/yugioh_deck_wave_of_light.jpg",
    "game_name": "Yugioh! deck - Wave Of Light",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 1,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Card game"
  }
},
{
  "model": "website.game",
  "pk": 15,
  "fields": {
    "created_at": "2021-06-20T17:18:29.629Z",
    "updated_at": "2021-08-06T10:48:49.576Z",
    "game_age_min": 6,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Ein Structure Deck ist ein im Handel erhältliches vorgefertigtes Deck, das so konzipiert ist, dass es direkt aus der Box spielbar ist, ohne dass Änderungen erforderlich sind. Es ähnelt einem Starter Deck, konzentriert sich jedoch auf einen bestimmten Typ, Attribut, Archetyp, Strategie oder Charakter.",
    "game_description_en": "A Structure Deck is a retailed pre-made Deck designed to be playable straight from the box without any modification needed. It is similar to a Starter Deck, but is focused on a certain Type, Attribute, Archetype, strategy, or Yu-Gi-Oh! character.",
    "game_description_es": "Una Baraja de Estructura es una baraja prefabricada que se vende al por menor y está diseñada para ser jugada directamente desde la caja sin necesidad de modificaciones. Es similar a un mazo de inicio, pero se centra en un determinado tipo, atributo, arquetipo, estrategia o personaje.",
    "game_description_fr": "Un Deck de Structure est un Deck préfabriqué vendu au détail conçu pour être jouable directement à partir de la boîte sans aucune modification nécessaire. Il est similaire à un Starter Deck, mais se concentre sur un certain Type, Attribut, Archétype, stratégie ou personnage.",
    "game_description_pt": "Um Deck Estrutural é um Deck pré-fabricado vendido no varejo, projetado para ser jogado direto da caixa, sem a necessidade de qualquer modificação. É semelhante a um Starter Deck, mas é focado em um certo Tipo, Atributo, Arquétipo, estratégia ou personagem.",
    "game_image_path": "images/yugioh_deck_shadow_showdown.jpg",
    "game_name": "Yugioh! deck - Shadow Showdown",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 1,
    "game_number_times_borrowed": -10,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Card game"
  }
},
{
  "model": "website.game",
  "pk": 16,
  "fields": {
    "created_at": "2021-06-20T17:19:51.067Z",
    "updated_at": "2021-08-06T10:48:56.028Z",
    "game_age_min": 6,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Ein Structure Deck ist ein im Handel erhältliches vorgefertigtes Deck, das so konzipiert ist, dass es direkt aus der Box spielbar ist, ohne dass Änderungen erforderlich sind. Es ähnelt einem Starter Deck, konzentriert sich jedoch auf einen bestimmten Typ, Attribut, Archetyp, Strategie oder Charakter.",
    "game_description_en": "A Structure Deck is a retailed pre-made Deck designed to be playable straight from the box without any modification needed. It is similar to a Starter Deck, but is focused on a certain Type, Attribute, Archetype, strategy, or Yu-Gi-Oh! character.",
    "game_description_es": "Una Baraja de Estructura es una baraja prefabricada que se vende al por menor y está diseñada para ser jugada directamente desde la caja sin necesidad de modificaciones. Es similar a un mazo de inicio, pero se centra en un determinado tipo, atributo, arquetipo, estrategia o personaje.",
    "game_description_fr": "Un Deck de Structure est un Deck préfabriqué vendu au détail conçu pour être jouable directement à partir de la boîte sans aucune modification nécessaire. Il est similaire à un Starter Deck, mais se concentre sur un certain Type, Attribut, Archétype, stratégie ou personnage.",
    "game_description_pt": "Um Deck Estrutural é um Deck pré-fabricado vendido no varejo, projetado para ser jogado direto da caixa, sem a necessidade de qualquer modificação. É semelhante a um Starter Deck, mas é focado em um certo Tipo, Atributo, Arquétipo, estratégia ou personagem.",
    "game_image_path": "images/yugioh_deck_fury_from_the_deep.jpg",
    "game_name": "Yugioh! deck - Fury From The Deep",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 3,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Card game"
  }
},
{
  "model": "website.game",
  "pk": 17,
  "fields": {
    "created_at": "2021-06-20T17:21:32.432Z",
    "updated_at": "2021-08-06T12:35:30.164Z",
    "game_age_min": 6,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Ein Structure Deck ist ein im Handel erhältliches vorgefertigtes Deck, das so konzipiert ist, dass es direkt aus der Box spielbar ist, ohne dass Änderungen erforderlich sind. Es ähnelt einem Starter Deck, konzentriert sich jedoch auf einen bestimmten Typ, Attribut, Archetyp, Strategie oder Charakter.",
    "game_description_en": "A Structure Deck is a retailed pre-made Deck designed to be playable straight from the box without any modification needed. It is similar to a Starter Deck, but is focused on a certain Type, Attribute, Archetype, strategy, or Yu-Gi-Oh! character.",
    "game_description_es": "Una Baraja de Estructura es una baraja prefabricada que se vende al por menor y está diseñada para ser jugada directamente desde la caja sin necesidad de modificaciones. Es similar a un mazo de inicio, pero se centra en un determinado tipo, atributo, arquetipo, estrategia o personaje.",
    "game_description_fr": "Un Deck de Structure est un Deck préfabriqué vendu au détail conçu pour être jouable directement à partir de la boîte sans aucune modification nécessaire. Il est similaire à un Starter Deck, mais se concentre sur un certain Type, Attribut, Archétype, stratégie ou personnage.",
    "game_description_pt": "Um Deck Estrutural é um Deck pré-fabricado vendido no varejo, projetado para ser jogado direto da caixa, sem a necessidade de qualquer modificação. É semelhante a um Starter Deck, mas é focado em um certo Tipo, Atributo, Arquétipo, estratégia ou personagem.",
    "game_image_path": "images/yugioh_deck_emperor_of_darkness.jpg",
    "game_name": "Yugioh! deck - Emperor Of Darkness",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 1,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Card game"
  }
},
{
  "model": "website.game",
  "pk": 18,
  "fields": {
    "created_at": "2021-06-20T17:22:41.392Z",
    "updated_at": "2021-08-06T10:49:53.862Z",
    "game_age_min": 6,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Ein Structure Deck ist ein im Handel erhältliches vorgefertigtes Deck, das so konzipiert ist, dass es direkt aus der Box spielbar ist, ohne dass Änderungen erforderlich sind. Es ähnelt einem Starter Deck, konzentriert sich jedoch auf einen bestimmten Typ, Attribut, Archetyp, Strategie oder Charakter.",
    "game_description_en": "A Structure Deck is a retailed pre-made Deck designed to be playable straight from the box without any modification needed. It is similar to a Starter Deck, but is focused on a certain Type, Attribute, Archetype, strategy, or Yu-Gi-Oh! character.",
    "game_description_es": "Una Baraja de Estructura es una baraja prefabricada que se vende al por menor y está diseñada para ser jugada directamente desde la caja sin necesidad de modificaciones. Es similar a un mazo de inicio, pero se centra en un determinado tipo, atributo, arquetipo, estrategia o personaje.",
    "game_description_fr": "Un Deck de Structure est un Deck préfabriqué vendu au détail conçu pour être jouable directement à partir de la boîte sans aucune modification nécessaire. Il est similaire à un Starter Deck, mais se concentre sur un certain Type, Attribut, Archétype, stratégie ou personnage.",
    "game_description_pt": "Um Deck Estrutural é um Deck pré-fabricado vendido no varejo, projetado para ser jogado direto da caixa, sem a necessidade de qualquer modificação. É semelhante a um Starter Deck, mas é focado em um certo Tipo, Atributo, Arquétipo, estratégia ou personagem.",
    "game_image_path": "images/yugioh_deck_dragon_roar.jpg",
    "game_name": "Yugioh! deck - Dragon's Roar",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 1,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Card game"
  }
},
{
  "model": "website.game",
  "pk": 19,
  "fields": {
    "created_at": "2021-06-20T17:23:57.798Z",
    "updated_at": "2021-08-06T10:49:57.287Z",
    "game_age_min": 6,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Ein Structure Deck ist ein im Handel erhältliches vorgefertigtes Deck, das so konzipiert ist, dass es direkt aus der Box spielbar ist, ohne dass Änderungen erforderlich sind. Es ähnelt einem Starter Deck, konzentriert sich jedoch auf einen bestimmten Typ, Attribut, Archetyp, Strategie oder Charakter.",
    "game_description_en": "A Structure Deck is a retailed pre-made Deck designed to be playable straight from the box without any modification needed. It is similar to a Starter Deck, but is focused on a certain Type, Attribute, Archetype, strategy, or Yu-Gi-Oh! character.",
    "game_description_es": "Una Baraja de Estructura es una baraja prefabricada que se vende al por menor y está diseñada para ser jugada directamente desde la caja sin necesidad de modificaciones. Es similar a un mazo de inicio, pero se centra en un determinado tipo, atributo, arquetipo, estrategia o personaje.",
    "game_description_fr": "Un Deck de Structure est un Deck préfabriqué vendu au détail conçu pour être jouable directement à partir de la boîte sans aucune modification nécessaire. Il est similaire à un Starter Deck, mais se concentre sur un certain Type, Attribut, Archétype, stratégie ou personnage.",
    "game_description_pt": "Um Deck Estrutural é um Deck pré-fabricado vendido no varejo, projetado para ser jogado direto da caixa, sem a necessidade de qualquer modificação. É semelhante a um Starter Deck, mas é focado em um certo Tipo, Atributo, Arquétipo, estratégia ou personagem.",
    "game_image_path": "images/yugioh_deck_blue_eyes_white_dragon.jpg",
    "game_name": "Yugioh! deck - Blue Eyes White Dragon",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 2,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Card game"
  }
},
{
  "model": "website.game",
  "pk": 20,
  "fields": {
    "created_at": "2021-06-20T17:29:00.592Z",
    "updated_at": "2021-08-06T10:51:52.383Z",
    "game_age_min": 16,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "WWE 2K19 erscheint als neuestes Mitglied des Flaggschiff-WWE-Videospiel-Franchise und deckt Superstar AJ Styles ab. WWE 2K19 wird eine riesige Liste beliebter WWE-Superstars, Legenden und Hall of Famers sowie NXT-Favoriten präsentieren. Erlebe authentisches WWE-Gameplay, umfangreiche Gestaltungsoptionen, spannende Match-Typen, bei Fans beliebte Modi und die Möglichkeit, EINE MILLION DOLLAR* zu gewinnen!",
    "game_description_en": "WWE 2K19 arrives as the latest entry to the flagship WWE video game franchise and features cover Superstar AJ Styles. WWE 2K19 will showcase a massive roster of popular WWE Superstars, Legends and Hall of Famers, as well as NXT favorites. Experience authentic WWE gameplay, extensive creation options, engaging match types, fan-favorite modes and the opportunity to win ONE MILLION DOLLARS*!",
    "game_description_es": "WWE 2K19 llega como la última entrada a la franquicia insignia de videojuegos de la WWE y presenta la portada de la superestrella AJ Styles. WWE 2K19 mostrará una lista masiva de superestrellas, leyendas y miembros del Salón de la Fama de la WWE, así como los favoritos de NXT. ¡Experimente un juego auténtico de la WWE, amplias opciones de creación, tipos de partidos atractivos, modos favoritos de los fanáticos y la oportunidad de ganar UN MILLÓN DE DÓLARES *!",
    "game_description_fr": "WWE 2K19 arrive comme la dernière entrée de la franchise phare de jeux vidéo WWE et couvre la Superstar AJ Styles. WWE 2K19 présentera une liste massive de superstars, légendes et Hall of Famers populaires de la WWE, ainsi que des favoris NXT. Découvrez un gameplay WWE authentique, des options de création étendues, des types de match engageants, des modes préférés des fans et la possibilité de gagner UN MILLION DE DOLLARS* !",
    "game_description_pt": "WWE 2K19 chega como a mais recente entrada para a franquia de videogames da WWE e apresenta o cover de Superstar AJ Styles. WWE 2K19 apresentará uma lista enorme de populares Superstars da WWE, Legends e Hall of Famers, bem como favoritos do NXT. Experimente a jogabilidade WWE autêntica, opções de criação extensas, tipos de partidas envolventes, modos favoritos dos fãs e a oportunidade de ganhar UM MILHÃO DE DÓLARES *!",
    "game_image_path": "images/wwe_2k19_ps4.jpg",
    "game_name": "WWE2K19 PS4",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 1,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 6,
    "game_type": "Video game"
  }
},
{
  "model": "website.game",
  "pk": 21,
  "fields": {
    "created_at": "2021-06-20T17:36:18.603Z",
    "updated_at": "2021-08-06T10:52:48.240Z",
    "game_age_min": 16,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Erlebe den epischen Abschluss des Mishima-Clan-Krieges und entdecke die Gründe, die jeden in ihren unerbittlichen Schlachten motiviert haben. Angetrieben von der Unreal Engine 4 bietet Tekken 7 filmische Schlachten, die auf packenden Geschichten basieren, und außergewöhnliche Duelle, die du dank der innovativen Kampfmechanik mit deinen Freunden und Rivalen teilen kannst.",
    "game_description_en": "Experience the epic conclusion of the Mishima clan war and discover the reasons that motivated each in their relentless battles. Powered by Unreal Engine 4, Tekken 7 offers cinematic battles based on gripping stories, and extraordinary duels to share with your friends and rivals thanks to the innovative combat mechanics.",
    "game_description_es": "Experimenta la épica conclusión de la guerra del clan Mishima y descubre las razones que motivaron a cada uno en sus implacables batallas. Desarrollado por Unreal Engine 4, Tekken 7 ofrece batallas cinematográficas basadas en historias apasionantes y duelos extraordinarios para compartir con tus amigos y rivales gracias a la innovadora mecánica de combate.",
    "game_description_fr": "Vivez la conclusion épique de la guerre du clan Mishima et découvrez les raisons qui ont motivé chacun dans leurs combats acharnés. Propulsé par Unreal Engine 4, Tekken 7 propose des batailles cinématographiques basées sur des histoires captivantes et des duels extraordinaires à partager avec vos amis et rivaux grâce à des mécanismes de combat innovants.",
    "game_description_pt": "Experimente a conclusão épica da guerra do clã Mishima e descubra as razões que motivaram cada um em suas batalhas implacáveis. Equipado com Unreal Engine 4, Tekken 7 oferece batalhas cinematográficas baseadas em histórias emocionantes e duelos extraordinários para compartilhar com seus amigos e rivais graças à inovadora mecânica de combate.",
    "game_image_path": "images/tekken_7_ps4.jpg",
    "game_name": "Tekken 7 PS4",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 8,
    "game_type": "Video game"
  }
},
{
  "model": "website.game",
  "pk": 22,
  "fields": {
    "created_at": "2021-06-20T17:39:09.619Z",
    "updated_at": "2021-08-06T10:55:29.808Z",
    "game_age_min": 12,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Rogue Galaxy ist ein Rollenspiel auf der Playstation 2. Du spielst den jungen Jaster Rogue, der die Welt bereist und vor jedem Feind steht, der dank seines ebenso magischen wie mysteriösen Schwertes einen Streit mit ihm suchte. Du kannst deinen Charakter natürlich verbessern und abgesehen von der Hauptkampagne gibt es viele Boni und andere Missionen zu entdecken.",
    "game_description_en": "Rogue Galaxy is a role-playing game on Playstation 2. You play as the young Jaster Rogue, who travels the world and stands in front of every enemy who sought a quarrel with him thanks to his sword as magical as it is mysterious. You can obviously improve your character and apart from the main campaign, many bonuses and other missions are to be discovered.",
    "game_description_es": "Rogue Galaxy es un juego de rol para Playstation 2. Juegas como el joven Jaster Rogue, que viaja por el mundo y se para frente a todos los enemigos que buscan una pelea con él gracias a su espada tan mágica como misteriosa. Obviamente, puedes mejorar tu personaje y, aparte de la campaña principal, hay muchas bonificaciones y otras misiones por descubrir.",
    "game_description_fr": "Rogue Galaxy est un jeu de rôle sur Playstation 2. Vous incarnez le jeune Jaster Rogue, qui parcourt le monde et se tient face à tous les ennemis qui lui cherchent querelle grâce à son épée aussi magique que mystérieuse. Vous pouvez évidemment améliorer votre personnage et en dehors de la campagne principale, de nombreux bonus et autres missions sont à découvrir.",
    "game_description_pt": "Rogue Galaxy é um jogo de RPG para Playstation 2. Você joga como o jovem Jaster Rogue, que viaja pelo mundo e fica na frente de todos os inimigos que buscavam uma briga com ele graças à sua espada tão mágica quanto misteriosa. Obviamente, você pode melhorar seu personagem e, além da campanha principal, muitos bônus e outras missões serão descobertos.",
    "game_image_path": "images/rogue_galaxy_ps2.jpg",
    "game_name": "Rogue Galaxy PS2",
    "game_number_in_stock": 100,
    "game_number_times_consulted": -8,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Video game"
  }
},
{
  "model": "website.game",
  "pk": 23,
  "fields": {
    "created_at": "2021-06-20T17:41:34.117Z",
    "updated_at": "2021-08-06T10:56:28.547Z",
    "game_age_min": 18,
    "game_age_max": 100,
    "game_contains_mature_content": true,
    "game_description_de": "God of War ist ein mythologisches Actionspiel für PS2. Spiele als Kratos, einen Antihelden, der von den Göttern des antiken Griechenlands sowohl verbannt als auch gehasst wurde. Um deine Seele zu retten, gehorche göttlichen Befehlen und bekämpfe legendäre Kreaturen und Monster in Schlachten von unglaublicher Gewalt, aber immer wunderschön orchestriert.",
    "game_description_en": "God of War is a mythological action game on PS2. Play as Kratos, an anti-hero both banished and hated by the gods of ancient Greece. In order to save your soul, obey divine orders and go fight legendary creatures and monsters in battles of incredible violence but always beautifully orchestrated.",
    "game_description_es": "God of War es un juego de acción mitológica para PS2. Juega como Kratos, un antihéroe desterrado y odiado por los dioses de la antigua Grecia. Para salvar tu alma, obedece las órdenes divinas y lucha contra criaturas y monstruos legendarios en batallas de increíble violencia pero siempre bellamente orquestadas.",
    "game_description_fr": "God of War est un jeu d'action mythologique sur PS2. Incarnez Kratos, un anti-héros à la fois banni et détesté par les dieux de la Grèce antique. Afin de sauver votre âme, obéissez aux ordres divins et partez combattre des créatures et des monstres légendaires dans des combats d'une violence incroyable mais toujours magnifiquement orchestrés.",
    "game_description_pt": "God of War é um jogo de ação mitológico para PS2. Jogue como Kratos, um anti-herói banido e odiado pelos deuses da Grécia antiga. Para salvar sua alma, obedeça às ordens divinas e vá lutar contra criaturas e monstros lendários em batalhas de incrível violência, mas sempre lindamente orquestradas.",
    "game_image_path": "images/god_of_war_ps2.jpg",
    "game_name": "God Of War PS2",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Video game"
  }
},
{
  "model": "website.game",
  "pk": 24,
  "fields": {
    "created_at": "2021-06-20T17:45:50.076Z",
    "updated_at": "2021-08-06T12:27:49.251Z",
    "game_age_min": 18,
    "game_age_max": 100,
    "game_contains_mature_content": true,
    "game_description_de": "God of War II ist ein Beat'em auf Playstation 2. Im zweiten Teil der Serie spielst du wieder Kratos, der seines Status als Gott beraubt ist und dessen einziger Zweck es ist, den König der höchsten Autoritäten des Olymp, Zeus, persönlich herauszufordern . Hilf ihm, seine blutige Mission abzuschließen und die Horde von Feinden und legendären Helden abzuwehren, die vor dir stehen.",
    "game_description_en": "God of War II is a beat'em on Playstation 2. Second part of the series , you play again Kratos, deprived of his status of God, and whose sole purpose is to challenge the King of the highest authorities of Olympus, Zeus in person. Help him complete his bloody quest, fighting off the horde of enemies and legendary heroes that stand before you.",
    "game_description_es": "God of War II es un beat'em para Playstation 2. Segunda parte de la serie, vuelves a jugar a Kratos, privado de su condición de Dios, y cuyo único propósito es desafiar al Rey de las más altas autoridades del Olimpo, Zeus en persona. . Ayúdalo a completar su sangrienta misión, luchando contra la horda de enemigos y héroes legendarios que están frente a ti.",
    "game_description_fr": "God of War II est un beat'em sur Playstation 2. Deuxième volet de la série, vous incarnez à nouveau Kratos, privé de son statut de Dieu, et dont le seul but est de défier le roi des plus hautes autorités de l'Olympe, Zeus en personne . Aidez-le à terminer sa quête sanglante, en combattant la horde d'ennemis et de héros légendaires qui se dressent devant vous.",
    "game_description_pt": "God of War II é um beat'em no Playstation 2. Segunda parte da série, você joga novamente Kratos, privado de seu status de Deus, e cujo único propósito é desafiar o Rei das maiores autoridades do Olimpo, Zeus em pessoa . Ajude-o a completar sua missão sangrenta, lutando contra a horda de inimigos e heróis lendários que estão diante de você.",
    "game_image_path": "images/god_of_war_2_ps2.jpg",
    "game_name": "God Of War 2 PS2",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 1,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Video game"
  }
},
{
  "model": "website.game",
  "pk": 25,
  "fields": {
    "created_at": "2021-06-20T17:49:07.019Z",
    "updated_at": "2021-08-06T10:58:22.629Z",
    "game_age_min": 18,
    "game_age_max": 100,
    "game_contains_mature_content": true,
    "game_description_de": "God of War III ist ein Beat'em, der in einem mythologischen Universum spielt und es Ihnen ermöglicht, als Kratos zu spielen. Erleben Sie mit Hilfe der Titanen die Apotheose von Kratos' blutiger und brutaler Rache an den Göttern des Olymp.",
    "game_description_en": "God of War III is a beat'em all set in a mythological universe, allowing you to play as Kratos. With the help of the Titans, experience the apotheosis of Kratos' bloody and brutal revenge against the gods of Olympus.",
    "game_description_es": "God of War III es un beat'em ambientado en un universo mitológico que te permite jugar como Kratos. Con la ayuda de los Titanes, experimenta la apoteosis de la sangrienta y brutal venganza de Kratos contra los dioses del Olimpo.",
    "game_description_fr": "God of War III est un beat'em all se déroulant dans un univers mythologique, vous permettant d'incarner Kratos. Avec l'aide des Titans, vivez l'apothéose de la vengeance sanglante et brutale de Kratos contre les dieux de l'Olympe.",
    "game_description_pt": "God of War III é um beat'em todo ambientado em um universo mitológico, permitindo que você jogue como Kratos. Com a ajuda dos Titãs, experimente a apoteose da vingança sangrenta e brutal de Kratos contra os deuses do Olimpo.",
    "game_image_path": "images/god_of_war_3_ps3.jpg",
    "game_name": "God Of War 3 PS3",
    "game_number_in_stock": 96,
    "game_number_times_consulted": 16,
    "game_number_times_borrowed": 4,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Video game"
  }
},
{
  "model": "website.game",
  "pk": 26,
  "fields": {
    "created_at": "2021-06-20T17:57:53.005Z",
    "updated_at": "2021-08-06T10:59:00.830Z",
    "game_age_min": 12,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Final Fantasy X ist ein Rollenspiel, das auf Playstation 2 veröffentlicht wurde. Die Welt von Spira lebt in Angst vor einem bösen Wesen namens Sin. Sie spielen als Team unter der Führung des jungen Tidus auf der Suche nach der Befreiung des Landes von der Unterdrückung, was nur auf Kosten einer letzten Vorladung möglich ist ...",
    "game_description_en": "Final Fantasy X is a role-playing game released on Playstation 2. The world of Spira lives in fear of an evil entity named Sin. You play as a team led by young Tidus on a quest to free the land from oppression, only possible at the cost of a final summons ...",
    "game_description_es": "Final Fantasy X es un juego de rol lanzado en Playstation 2. El mundo de Spira vive con el temor de una entidad malvada llamada Sin. Juegas como un equipo liderado por el joven Tidus en una búsqueda para liberar la tierra de la opresión, solo es posible a costa de una convocatoria final ...",
    "game_description_fr": "Final Fantasy X est un jeu de rôle sorti sur Playstation 2. Le monde de Spira vit dans la peur d'une entité maléfique nommée Sin. Vous incarnez une équipe dirigée par le jeune Tidus dans une quête pour libérer le pays de l'oppression, uniquement possible au prix d'une invocation finale...",
    "game_description_pt": "Final Fantasy X é um RPG lançado para Playstation 2. O mundo de Spira vive com medo de uma entidade maligna chamada Sin. Você joga como uma equipe liderada pelo jovem Tidus em uma missão para libertar a terra da opressão, apenas possível ao custo de uma convocação final ...",
    "game_image_path": "images/final_fantasy_x_ps2.jpg",
    "game_name": "Final Fantasy X PS2",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 1,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Video game"
  }
},
{
  "model": "website.game",
  "pk": 27,
  "fields": {
    "created_at": "2021-06-20T17:59:24.094Z",
    "updated_at": "2021-08-06T10:59:40.473Z",
    "game_age_min": 12,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Final Fantasy X-2 ist ein Rollenspiel auf PS2, in dem du dich in Form von Missionen durch eine Handlung bewegst. Während sich die Welt von Spira verändert, werden Sie sich neuen Gefahren stellen. Fortsetzung von Final Fantasy X, entdecke die Geheimnisse hinter Yunas Geschichte.",
    "game_description_en": "Final Fantasy X-2 is a role-playing game on PS2 in which you move through a storyline in the form of missions. As the world of Spira changes, you are going to face new dangers. Sequel to Final Fantasy X, discover the mysteries behind Yuna's story.",
    "game_description_es": "Final Fantasy X-2 es un juego de rol para PS2 en el que te mueves a través de una historia en forma de misiones. A medida que cambia el mundo de Spira, te enfrentarás a nuevos peligros. Secuela de Final Fantasy X, descubre los misterios detrás de la historia de Yuna.",
    "game_description_fr": "Final Fantasy X-2 est un jeu de rôle sur PS2 dans lequel vous vous déplacez à travers un scénario sous forme de missions. Alors que le monde de Spira change, vous allez faire face à de nouveaux dangers. Suite de Final Fantasy X, découvrez les mystères de l'histoire de Yuna.",
    "game_description_pt": "Final Fantasy X-2 é um jogo de RPG para PS2 no qual você se move através de um enredo na forma de missões. Conforme o mundo de Spira muda, você enfrentará novos perigos. Sequela de Final Fantasy X, descubra os mistérios por trás da história de Yuna.",
    "game_image_path": "images/final_fantasy_x_2_ps2.jpg",
    "game_name": "Final fantasy X-2 PS2",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Video game"
  }
},
{
  "model": "website.game",
  "pk": 28,
  "fields": {
    "created_at": "2021-06-20T18:01:23.711Z",
    "updated_at": "2021-08-06T11:00:15.772Z",
    "game_age_min": 16,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Final Fantasy XIII auf PS3 ist ein Rollenspiel, das in das Projekt Fabula Nova Crystallis passt. Die Geschichte nimmt ein futuristisches und fantasievolles Universum als Rahmen und bringt die Kontraste zwischen der primitiven unteren Welt von Pulse und dem künstlichen Stern von Cocoon hervor, der von höheren Wesen namens fal'Cie im Weltraum gebaut wurde. Sechs Charaktere werden ihr Schicksal durch das Erscheinen eines Pulse fal'Cie, der auf mysteriöse Weise auf Cocoon gestrandet ist, auf den Kopf stellen.",
    "game_description_en": "Final Fantasy XIII on PS3 is a role-playing game that fits into the Fabula Nova Crystallis project. Taking as a frame a universe both futuristic and fanciful, the story brings out the contrasts between the primitive Lower World of Pulse and the artificial star of Cocoon, built in space by higher entities named fal'Cie. Six characters will see their fate turned upside down by the appearance of a Pulse fal'Cie, mysteriously stranded on Cocoon.",
    "game_description_es": "Final Fantasy XIII para PS3 es un juego de rol que encaja en el proyecto Fabula Nova Crystallis. Tomando como marco un universo futurista y fantasioso, la historia resalta los contrastes entre el primitivo Mundo Inferior de Pulse y la estrella artificial de Cocoon, construida en el espacio por entidades superiores llamadas fal'Cie. Seis personajes verán su destino trastornado por la aparición de un Pulse fal'Cie, misteriosamente varado en Cocoon.",
    "game_description_fr": "Final Fantasy XIII sur PS3 est un jeu de rôle qui s'inscrit dans le projet Fabula Nova Crystallis. Prenant pour cadre un univers à la fois futuriste et fantaisiste, l'histoire fait ressortir les contrastes entre le monde inférieur primitif de Pulse et l'étoile artificielle de Cocoon, construite dans l'espace par des entités supérieures nommées fal'Cie. Six personnages verront leur destin bouleversé par l'apparition d'un Pulse fal'Cie, mystérieusement échoué sur Cocoon.",
    "game_description_pt": "Final Fantasy XIII para PS3 é um RPG que se encaixa no projeto Fabula Nova Crystallis. Tomando como moldura um universo futurístico e fantasioso, a história traz os contrastes entre o primitivo Mundo Inferior de Pulso e a estrela artificial de Cocoon, construída no espaço por entidades superiores chamadas fal'Cie. Seis personagens verão seu destino virado de cabeça para baixo com o aparecimento de um fal'Cie de Pulse, misteriosamente preso em Cocoon.",
    "game_image_path": "images/final_fantasy_13_ps3.jpg",
    "game_name": "Final Fantasy 13 PS3",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Video game"
  }
},
{
  "model": "website.game",
  "pk": 29,
  "fields": {
    "created_at": "2021-06-20T18:03:13.102Z",
    "updated_at": "2021-08-06T11:00:52.366Z",
    "game_age_min": 16,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Final Fantasy XIII-2 auf Playstation 3 ist ein Rollenspiel, eine direkte Fortsetzung von Final Fantasy XIII. Lightning, die Heldin des vorherigen Opus, ist im Herzen einer unbekannten Welt, Walhalla, verschwunden. Seine junge Schwester Serah, begleitet von dem mysteriösen Noel Kreiss, beschließt, ihn zu suchen, indem sie die zeitliche Leinwand durchquert ... Das Kampfsystem bleibt in der Art seines Vorgängers, aber der Fortschritt beruht auf größerer Freiheit.",
    "game_description_en": "Final Fantasy XIII-2 on Playstation 3 is a role-playing game, a direct sequel to Final Fantasy XIII. Lightning, the heroine of the previous opus, has disappeared in the heart of an unknown world, Valhalla. His young sister Serah, accompanied by the mysterious Noel Kreiss, decides to go in search of him by traversing the temporal canvas ... The combat system remains in the vein of his predecessor, but the progression relies on greater freedom.",
    "game_description_es": "Final Fantasy XIII-2 para Playstation 3 es un juego de rol, una secuela directa de Final Fantasy XIII. Lightning, la heroína de la obra anterior, ha desaparecido en el corazón de un mundo desconocido, Valhalla. Su joven hermana Serah, acompañada del misterioso Noel Kreiss, decide ir a buscarlo atravesando el lienzo temporal ... El sistema de combate sigue en la línea de su antecesor, pero la progresión se basa en una mayor libertad.",
    "game_description_fr": "Final Fantasy XIII-2 sur Playstation 3 est un jeu de rôle, une suite directe de Final Fantasy XIII. Lightning, l'héroïne du précédent opus, a disparu au cœur d'un monde inconnu, le Valhalla. Sa jeune soeur Serah, accompagnée du mystérieux Noel Kreiss, décide de partir à sa recherche en parcourant la toile temporelle... Le système de combat reste dans la veine de son prédécesseur, mais la progression repose sur une plus grande liberté.",
    "game_description_pt": "Final Fantasy XIII-2 para Playstation 3 é um RPG, uma sequência direta de Final Fantasy XIII. Lightning, a heroína da obra anterior, desapareceu no coração de um mundo desconhecido, Valhalla. Sua jovem irmã Serah, acompanhada do misterioso Noel Kreiss, decide ir em busca dele percorrendo a tela temporal ... O sistema de combate continua na veia de seu antecessor, mas a progressão depende de maior liberdade.",
    "game_image_path": "images/final_fantasy_13_2_ps3.jpg",
    "game_name": "Final Fantasy 13-2 PS3",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 1,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Video game"
  }
},
{
  "model": "website.game",
  "pk": 30,
  "fields": {
    "created_at": "2021-06-20T18:05:08.435Z",
    "updated_at": "2021-08-06T11:01:36.702Z",
    "game_age_min": 16,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Lightning Returns: Final Fantasy XIII ist ein Rollenspiel für PS3. Wir finden die Heldin Lightning nach 500 Jahren Schlaf in einer Welt, die sich der Apokalypse nähert. Sie muss Seelen retten, um die Frist zu verlängern, indem sie auf ihre Bitten reagiert. Der Titel bietet ein dynamisches Kampfsystem, bei dem Sie sofort zwischen drei Stilen wechseln können.",
    "game_description_en": "Lightning Returns: Final Fantasy XIII is a role-playing game on PS3. We find the heroine Lightning after 500 years of sleep in a world approaching the apocalypse. She must save souls to extend the deadline by responding to their requests. The title offers a dynamic combat system in which you can switch between three styles instantly.",
    "game_description_es": "Lightning Returns: Final Fantasy XIII es un juego de rol para PS3. Encontramos a la heroína Lightning después de 500 años de sueño en un mundo que se acerca al apocalipsis. Ella debe salvar almas para extender el plazo respondiendo a sus solicitudes. El título ofrece un sistema de combate dinámico en el que puedes cambiar entre tres estilos al instante.",
    "game_description_fr": "Lightning Returns : Final Fantasy XIII est un jeu de rôle sur PS3. On retrouve l'héroïne Lightning après 500 ans de sommeil dans un monde proche de l'apocalypse. Elle doit sauver des âmes pour prolonger le délai en répondant à leurs demandes. Le titre propose un système de combat dynamique dans lequel vous pouvez basculer entre trois styles instantanément.",
    "game_description_pt": "Lightning Returns: Final Fantasy XIII é um jogo de RPG para PS3. Encontramos a heroína Lightning após 500 anos de sono em um mundo que se aproxima do apocalipse. Ela deve salvar almas para estender o prazo, respondendo aos seus pedidos. O título oferece um sistema de combate dinâmico no qual você pode alternar entre três estilos instantaneamente.",
    "game_image_path": "images/lightning_returns_final_fantasy_13_ps3.jpg",
    "game_name": "Lightning Returns Final Fantasy 13 PS3",
    "game_number_in_stock": 99,
    "game_number_times_consulted": 2,
    "game_number_times_borrowed": 1,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Video game"
  }
},
{
  "model": "website.game",
  "pk": 31,
  "fields": {
    "created_at": "2021-06-20T18:08:19.287Z",
    "updated_at": "2021-08-06T11:02:18.637Z",
    "game_age_min": 3,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Sly Raccoon ist ein 3D-Plattformspiel für Playstation 2. Die Volus Ratonus, die Bibel des Raubüberfalls, wurde Slys Familie gestohlen, als Sly noch ein junger Waschbär war. Aus Rache motiviert, macht sich Sly auf die Suche nach seinem wertvollsten Besitz und gewinnt die Ehre seiner Familie zurück. Sicherheitspersonal vortäuschen, Infrarot-Laserstrahlen ausweichen, durch Dächer fliehen ... Das wird Ihr tägliches Los sein!",
    "game_description_en": "Sly Raccoon is a 3D platform game for Playstation 2. The Volus Ratonus, the Heist's Bible, was stolen from Sly's family when Sly was still a young raccoon. Motivated by revenge, Sly sets out in search of his most precious possession, and regains the honor of his family. Feign security guards, dodge infrared laser beams, escape through rooftops ... This will be your daily lot!",
    "game_description_es": "Sly Raccoon es un juego de plataformas en 3D para Playstation 2. El Volus Ratonus, la Biblia de Heist, fue robado a la familia de Sly cuando Sly todavía era un joven mapache. Motivado por la venganza, Sly sale en busca de su posesión más preciada y recupera el honor de su familia. Fingir guardias de seguridad, esquivar rayos láser infrarrojos, escapar por los tejados ... ¡Este será tu lote diario!",
    "game_description_fr": "Sly Raccoon est un jeu de plateforme en 3D pour Playstation 2. Le Volus Ratonus, la Bible de Heist, a été volé à la famille de Sly alors que Sly n'était encore qu'un jeune raton laveur. Motivé par la vengeance, Sly part à la recherche de son bien le plus précieux et regagne l'honneur de sa famille. Faire semblant d'agents de sécurité, esquiver les rayons laser infrarouges, s'échapper par les toits... Ce sera votre lot quotidien !",
    "game_description_pt": "Sly Raccoon é um jogo de plataforma 3D para Playstation 2. O Volus Ratonus, a Bíblia do Heist, foi roubado da família de Sly quando Sly ainda era um jovem guaxinim. Motivado por vingança, Sly sai em busca de seu bem mais precioso e recupera a honra de sua família. Finja guardas de segurança, desvie dos raios infravermelhos, escape pelos telhados ... Esta será a sua rotina diária!",
    "game_image_path": "images/sly_racoon_ps2.jpg",
    "game_name": "Sly Racoon PS2",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Video game"
  }
},
{
  "model": "website.game",
  "pk": 32,
  "fields": {
    "created_at": "2021-06-20T18:10:12.518Z",
    "updated_at": "2021-08-06T11:02:54.591Z",
    "game_age_min": 3,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Sly 2: Thieves Association ist ein 3D-Plattformspiel, das auf Playstation 2 verfügbar ist. Sly ist ein außergewöhnlicher Dieb, aber der Klaww-Clan sammelt die Clockwerk-Münzen, um sie für schreckliche Zwecke zu verwenden. Coopers Team geht, um sie aufzuhalten. Spiele als diskreter Sly, mächtiger Murray und genialer Bentley auf unglaublichen Missionen.",
    "game_description_en": "Sly 2: Thieves Association is a 3D platform game available on Playstation 2. Sly is an exceptional thief, but the Klaww clan collects the Clockwerk coins to use them for terrible ends. Cooper's team leaves to stop them. Play as the discreet Sly, the mighty Murray and the ingenious Bentley on incredible missions.",
    "game_description_es": "Sly 2: Thieves Association es un juego de plataformas en 3D disponible en Playstation 2. Sly es un ladrón excepcional, pero el clan Klaww recolecta las monedas Clockwerk para usarlas con fines terribles. El equipo de Cooper se va para detenerlos. Juega como el discreto Sly, el poderoso Murray y el ingenioso Bentley en misiones increíbles.",
    "game_description_fr": "Sly 2: Thieves Association est un jeu de plateforme en 3D disponible sur Playstation 2. Sly est un voleur exceptionnel, mais le clan Klaww récupère les pièces Clockwerk pour les utiliser à des fins terribles. L'équipe de Cooper part pour les arrêter. Incarnez le discret Sly, le puissant Murray et l'ingénieuse Bentley dans des missions incroyables.",
    "game_description_pt": "Sly 2: Thieves Association é um jogo de plataforma 3D disponível no Playstation 2. Sly é um ladrão excepcional, mas o clã Klaww coleta as moedas Clockwerk para usá-las para fins terríveis. A equipe de Cooper sai para detê-los. Jogue como o discreto Sly, o poderoso Murray e o engenhoso Bentley em missões incríveis.",
    "game_image_path": "images/sly_2_ps2.jpg",
    "game_name": "Sly 2 PS2",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Video game"
  }
},
{
  "model": "website.game",
  "pk": 33,
  "fields": {
    "created_at": "2021-06-20T18:11:25.093Z",
    "updated_at": "2021-08-06T11:03:34.260Z",
    "game_age_min": 3,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Sly 3 auf PS2 ist ein Action-, Platformer- und Stealth-Spiel. Sie spielen als die drei Freunde Sly, Murray und Bentley, die wieder im Dienst sind, um den größten Raub des Jahrhunderts zu erreichen. Spielen Sie nacheinander die drei Diebe, aber auch neue Charaktere, um Ihre Ziele zu erreichen, ohne sich von der Polizei und den großen Waffen der Unterwelt täuschen zu lassen.",
    "game_description_en": "Sly 3 on PS2 is an action, platformer and stealth game. You play as the three friends Sly, Murray and Bentley, who are back in service with the aim of achieving the biggest heist of the century. Play in turn the three thieves, but also new characters, to achieve your goals without being fooled by the police and the big arms of the underworld.",
    "game_description_es": "Sly 3 para PS2 es un juego de acción, plataformas y sigilo. Juegas como los tres amigos Sly, Murray y Bentley, que vuelven al servicio con el objetivo de lograr el mayor atraco del siglo. Juega a su vez a los tres ladrones, pero también a nuevos personajes, para lograr tus objetivos sin dejarte engañar por la policía y los grandes brazos del inframundo.",
    "game_description_fr": "Sly 3 sur PS2 est un jeu d'action, de plateforme et d'infiltration. Vous incarnez les trois amis Sly, Murray et Bentley, qui reprennent du service dans le but de réaliser le plus gros casse du siècle. Incarnez tour à tour les trois voleurs, mais aussi de nouveaux personnages, pour atteindre vos objectifs sans vous faire avoir par la police et les gros bras de la pègre.",
    "game_description_pt": "Sly 3 no PS2 é um jogo de ação, plataforma e furtividade. Você joga como os três amigos Sly, Murray e Bentley, que estão de volta ao serviço com o objetivo de realizar o maior roubo do século. Jogue por sua vez os três ladrões, mas também novos personagens, para atingir seus objetivos sem ser enganado pela polícia e pelos grandes braços do submundo.",
    "game_image_path": "images/sly_3_ps2.jpg",
    "game_name": "Sly 3 PS2",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Video game"
  }
},
{
  "model": "website.game",
  "pk": 34,
  "fields": {
    "created_at": "2021-06-20T18:13:02.413Z",
    "updated_at": "2021-08-06T11:04:19.485Z",
    "game_age_min": 7,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Sly Cooper: Thieves Across Time ist ein Plattformer-/Actionspiel für PS3. Sly begibt sich in die Fußstapfen seiner Vorfahren für ein Abenteuer im Zeichen der Zeitreise. Das Spiel bietet immer noch viele Spielphasen wie Infiltration, Platforming, Forschung usw. Eine eher praktische Neuheit, Crossplay, ermöglicht es Ihnen, ein Spiel auf Ihrer PS3 zu starten und dann auf PS Vita fortzusetzen und umgekehrt.",
    "game_description_en": "Sly Cooper: Thieves Across Time is a platformer / action game on PS3. Sly goes in the footsteps of his ancestors for an adventure under the sign of time travel. The game still offers many phases of play such as infiltration, platforming, research etc. A rather practical novelty, cross-play, allows you to start a game on your PS3 and then continue it on PS Vita, and vice versa.",
    "game_description_es": "Sly Cooper: Thieves Across Time es un juego de plataformas / acción para PS3. Sly sigue los pasos de sus antepasados en busca de una aventura bajo el signo del viaje en el tiempo. El juego todavía ofrece muchas fases de juego como infiltración, plataformas, investigación, etc. Una novedad bastante práctica, el juego cruzado, te permite iniciar un juego en tu PS3 y luego continuarlo en PS Vita, y viceversa.",
    "game_description_fr": "Sly Cooper : Thieves Across Time est un jeu de plateforme/action sur PS3. Sly part sur les traces de ses ancêtres pour une aventure placée sous le signe du voyage dans le temps. Le jeu propose tout de même de nombreuses phases de jeu comme l'infiltration, le platforming, la recherche etc. Une nouveauté plutôt pratique, le cross-play, permet de démarrer une partie sur votre PS3 puis de la continuer sur PS Vita, et inversement.",
    "game_description_pt": "Sly Cooper: Thieves Across Time é um jogo de plataforma / ação para PS3. Sly segue os passos de seus ancestrais para uma aventura sob o signo da viagem no tempo. O jogo ainda oferece muitas fases de jogo, como infiltração, plataforma, pesquisa etc. Uma novidade bastante prática, o jogo cruzado, permite que você inicie um jogo no PS3 e continue no PS Vita, e vice-versa.",
    "game_image_path": "images/sly_4_ps3.jpg",
    "game_name": "Sly 4 PS3",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 1,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Video game"
  }
},
{
  "model": "website.game",
  "pk": 35,
  "fields": {
    "created_at": "2021-06-20T18:22:12.466Z",
    "updated_at": "2021-08-06T11:04:59.874Z",
    "game_age_min": 12,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Kingdom Hearts auf Playstation 2 ist ein Action-Rollenspiel, das in einem Universum spielt, in dem Square Enix und Disney verschmelzen. Sie spielen als Sora, einen kleinen Jungen, begleitet von Donald und Goofy, auf der Suche nach Ihrem entführten Freund sowie König Mickey. Dafür durchqueren Sie eine Vielzahl von Levels, die die Klassiker von Walt Disney und die Erfolge von Squaresoft, darunter Final Fantasy, wieder aufnehmen.",
    "game_description_en": "Kingdom Hearts on Playstation 2 is an action role-playing game set in a universe where Square Enix and Disney merge. You play as Sora, a young boy, accompanied by Donald and Goofy, in search of your kidnapped friend as well as King Mickey. For that, you will cross a multitude of levels taking again the classics of Walt Disney and the successes of Squaresoft, of which Final Fantasy.",
    "game_description_es": "Kingdom Hearts para Playstation 2 es un juego de rol de acción ambientado en un universo donde Square Enix y Disney se fusionan. Juegas como Sora, un niño, acompañado por Donald y Goofy, en busca de tu amigo secuestrado y del Rey Mickey. Para eso, atravesarás multitud de niveles retomando los clásicos de Walt Disney y los éxitos de Squaresoft, de los que Final Fantasy.",
    "game_description_fr": "Kingdom Hearts sur Playstation 2 est un jeu de rôle et d'action se déroulant dans un univers où Square Enix et Disney fusionnent. Vous incarnez Sora, un jeune garçon, accompagné de Donald et Dingo, à la recherche de votre ami kidnappé ainsi que du roi Mickey. Pour cela, vous traverserez une multitude de niveaux reprenant les classiques de Walt Disney et les succès de Squaresoft, dont Final Fantasy.",
    "game_description_pt": "Kingdom Hearts para Playstation 2 é um RPG de ação ambientado em um universo onde a Square Enix e a Disney se fundem. Você joga como Sora, um garoto, acompanhado por Donald e Pateta, em busca de seu amigo sequestrado e também do Rei Mickey. Para isso, você atravessará uma infinidade de níveis retomando os clássicos de Walt Disney e os sucessos de Squaresoft, entre eles Final Fantasy.",
    "game_image_path": "images/kingdom_hearts_ps2.jpg",
    "game_name": "Kingdom Hearts PS2",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Video game"
  }
},
{
  "model": "website.game",
  "pk": 36,
  "fields": {
    "created_at": "2021-06-20T18:23:56.437Z",
    "updated_at": "2021-08-06T11:06:16.377Z",
    "game_age_min": 12,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Kingdom Hearts II auf PS2 folgt dem ersten Spiel und behält die Action-/Adventure-Atmosphäre seines Vorgängers bei. Spielen Sie als Roxas und Sora, immer in Begleitung von Donald und Goofy, und lösen Sie das Geheimnis der Organisation XIII und des Verschwindens von König Mickey. Treffen Sie Charaktere aus Walt Disney-Cartoons und Squaresoft-Spielen (einschließlich Final Fantasy) auf einem Abenteuer voller Poesie.",
    "game_description_en": "Kingdom Hearts II on PS2 follows the first game and keeps the action / adventure atmosphere of its predecessor. Play as Roxas and Sora, always accompanied by Donald and Goofy, and solve the mystery of Organization XIII and the disappearance of King Mickey. Meet characters from Walt Disney cartoons and Squaresoft games (including Final Fantasy) on an adventure filled with poetry.",
    "game_description_es": "Kingdom Hearts II en PS2 sigue al primer juego y mantiene la atmósfera de acción / aventura de su predecesor. Juega como Roxas y Sora, siempre acompañados de Donald y Goofy, y resuelve el misterio de la Organización XIII y la desaparición del Rey Mickey. Conoce a los personajes de los dibujos animados de Walt Disney y los juegos de Squaresoft (incluido Final Fantasy) en una aventura llena de poesía.",
    "game_description_fr": "Kingdom Hearts II sur PS2 fait suite au premier jeu et conserve l'ambiance action/aventure de son prédécesseur. Incarnez Roxas et Sora, toujours accompagnés de Donald et Dingo, et résolvez le mystère de l'Organisation XIII et de la disparition du roi Mickey. Rencontrez des personnages des dessins animés de Walt Disney et des jeux Squaresoft (dont Final Fantasy) dans une aventure pleine de poésie.",
    "game_description_pt": "Kingdom Hearts II para PS2 segue o primeiro jogo e mantém a atmosfera de ação / aventura de seu antecessor. Jogue como Roxas e Sora, sempre acompanhados por Donald e Pateta, e resolva o mistério da Organização XIII e o desaparecimento do Rei Mickey. Conheça personagens de desenhos animados da Walt Disney e jogos da Squaresoft (incluindo Final Fantasy) em uma aventura repleta de poesia.",
    "game_image_path": "images/kingdom_hearts_2_ps2.jpg",
    "game_name": "Kingdom Hearts 2 PS2",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Video game"
  }
},
{
  "model": "website.game",
  "pk": 37,
  "fields": {
    "created_at": "2021-06-20T18:25:14.238Z",
    "updated_at": "2021-08-06T11:06:50.669Z",
    "game_age_min": 12,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Als japanisches Rollenspiel (RPG) versetzt dich Kingdom Hearts III in die Lage von Sora und seiner kleinen Truppe, die sich Meister Xehanort stellen müssen. Letzterer möchte einen Krieg der Schlüsselschwerter beginnen, aber Sie müssen ihn verhindern, indem Sie sich auf die Suche nach den sieben Wächtern des Lichts machen ...",
    "game_description_en": "Japanese role-playing game (RPG), Kingdom Hearts III puts you in the shoes of Sora and his small troop who must face Master Xehanort. The latter wishes to start a war of the Keyblades, but you will have to prevent it by going in search of the seven Guardians of the Light ...",
    "game_description_es": "El juego de rol japonés (RPG) Kingdom Hearts III te pone en la piel de Sora y su pequeña tropa que debe enfrentarse al Maestro Xehanort. Este último desea iniciar una guerra de las Llaves Espadas, pero tendrás que evitarlo yendo en busca de los siete Guardianes de la Luz ...",
    "game_description_fr": "Jeu de rôle (RPG) japonais, Kingdom Hearts III vous met dans la peau de Sora et sa petite troupe qui doivent affronter Maître Xehanort. Ce dernier souhaite déclencher une guerre des Keyblades, mais vous devrez l'en empêcher en partant à la recherche des sept Gardiens de la Lumière...",
    "game_description_pt": "RPG (RPG) japonês, Kingdom Hearts III coloca você na pele de Sora e sua pequena tropa, que deve enfrentar o Mestre Xehanort. Este último deseja iniciar uma guerra dos Keyblades, mas você terá que evitá-la indo em busca dos sete Guardiões da Luz ...",
    "game_image_path": "images/kingdom_hearts_3_ps4.jpg",
    "game_name": "Kingdom Hearts 3 PS4",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 2,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Video game"
  }
},
{
  "model": "website.game",
  "pk": 38,
  "fields": {
    "created_at": "2021-06-21T04:40:17.126Z",
    "updated_at": "2021-08-06T11:07:32.280Z",
    "game_age_min": 3,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "FIFA 20 ist der neue Titel in der FIFA-Reihe, einem von Electronic Arts veröffentlichten Fußball-Simulationsspiel. Die größte Neuheit dieses Titels ist die Rückkehr des Volta-Modus, der früher als FIFA Street bekannt war.",
    "game_description_en": "FIFA 20 is the new title in the FIFA series, a football simulation game published by Electronic Arts. The biggest novelty of this title is the return of the Volta mode formerly known as FIFA Street.",
    "game_description_es": "FIFA 20 es el nuevo título de la serie FIFA, un juego de simulación de fútbol publicado por Electronic Arts. La mayor novedad de este título es el regreso del modo Volta antes conocido como FIFA Street.",
    "game_description_fr": "FIFA 20 est le nouveau titre de la série FIFA, un jeu de simulation de football édité par Electronic Arts. La plus grande nouveauté de ce titre est le retour du mode Volta anciennement connu sous le nom de FIFA Street.",
    "game_description_pt": "FIFA 20 é o novo título da série FIFA, um jogo de simulação de futebol publicado pela Electronic Arts. A maior novidade deste título é o retorno do modo Volta, anteriormente conhecido como FIFA Street.",
    "game_image_path": "images/fifa_20_ps4.jpg",
    "game_name": "FIFA 20 PS4",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 1,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 22,
    "game_type": "Video game"
  }
},
{
  "model": "website.game",
  "pk": 39,
  "fields": {
    "created_at": "2021-06-21T04:44:35.873Z",
    "updated_at": "2021-08-06T11:09:05.242Z",
    "game_age_min": 3,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Pokemon Diamond Version ist ein Rollenspiel für Nintendo DS, mit dem Sie der größte Pokémon-Meister werden können, indem Sie sie alle fangen, um sie in Einzel- oder Mehrspieler-Schlachten so wettbewerbsfähig wie möglich zu machen. Es ist auch möglich, sie auszutauschen, auch über Wi-Fi.",
    "game_description_en": "Pokemon Diamond Version is a role-playing game for Nintendo DS that allows you to become the greatest of Pokemon masters by catching them all, to make them as competitive as possible in single or multiplayer battles. It is also possible to exchange them, including through Wi-Fi.",
    "game_description_es": "Pokemon Diamond Version es un juego de rol para Nintendo DS que te permite convertirte en el más grande de los maestros Pokémon atrapándolos a todos, para hacerlos lo más competitivos posible en batallas individuales o multijugador. También es posible intercambiarlos, incluso a través de Wi-Fi.",
    "game_description_fr": "Pokemon Diamond Version est un jeu de rôle pour Nintendo DS qui vous permet de devenir le plus grand des maîtres Pokémon en les attrapant tous, pour les rendre aussi compétitifs que possible dans des combats solo ou multijoueurs. Il est également possible de les échanger, y compris via le Wi-Fi.",
    "game_description_pt": "Pokémon Diamond Version é um jogo de RPG para Nintendo DS que permite que você se torne o maior dos mestres Pokémon ao pegá-los todos, para torná-los o mais competitivo possível em batalhas single ou multiplayer. Também é possível trocá-los, inclusive através de wi-fi.",
    "game_image_path": "images/pokemon_diamond_ds.jpg",
    "game_name": "Pokemon Diamond DS",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 4,
    "game_type": "Video game"
  }
},
{
  "model": "website.game",
  "pk": 40,
  "fields": {
    "created_at": "2021-06-21T04:45:22.886Z",
    "updated_at": "2021-08-06T11:09:49.884Z",
    "game_age_min": 3,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Pokemon Pearl Version ist ein Rollenspiel für Nintendo DS, mit dem Sie der größte Pokemon-Meister werden können, indem Sie sie alle fangen, um sie in Einzel- oder Mehrspieler-Schlachten so wettbewerbsfähig wie möglich zu machen. Es ist auch möglich, sie auszutauschen, auch über Wi-Fi.",
    "game_description_en": "Pokemon Pearl Version is a role-playing game for Nintendo DS that allows you to become the greatest of Pokemon masters by catching them all, to make them as competitive as possible in single or multiplayer battles. It is also possible to exchange them, including through Wi-Fi.",
    "game_description_es": "Pokemon Pearl Version es un juego de rol para Nintendo DS que te permite convertirte en el más grande de los maestros de Pokémon atrapándolos a todos, para hacerlos lo más competitivos posible en batallas individuales o multijugador. También es posible intercambiarlos, incluso a través de Wi-Fi.",
    "game_description_fr": "Pokemon Pearl Version est un jeu de rôle pour Nintendo DS qui vous permet de devenir le plus grand des maîtres Pokémon en les attrapant tous, pour les rendre aussi compétitifs que possible dans des combats solo ou multijoueurs. Il est également possible de les échanger, y compris via le Wi-Fi.",
    "game_description_pt": "Pokémon Pearl Version é um jogo de RPG para Nintendo DS que permite que você se torne o maior dos mestres Pokémon ao pegá-los todos, para torná-los o mais competitivo possível em batalhas single ou multiplayer. Também é possível trocá-los, inclusive através de wi-fi.",
    "game_image_path": "images/pokemon_pearl_ds.jpg",
    "game_name": "Pokemon Pearl DS",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 4,
    "game_type": "Video game"
  }
},
{
  "model": "website.game",
  "pk": 41,
  "fields": {
    "created_at": "2021-06-21T04:46:45.047Z",
    "updated_at": "2021-08-06T11:10:40.624Z",
    "game_age_min": 3,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Pokemon Platinum Version ist die dritte Episode der Pearl-Diamond-Generation auf DS. Diese Version profitiert von verbesserter Grafik, einer Kampfzone und einem exklusiven 3D-Level und ermöglicht es dir, Videos deiner Heldentaten aufzunehmen, um sie über WLAN mit deinen Freunden auszutauschen. Wir können auch einige neue Formen von Pokémon entdecken und sie hart trainieren, in der Hoffnung, eines Tages die legendäre Giratina zu besiegen.",
    "game_description_en": "Pokemon Platinum Version is the third episode of the Pearl-Diamond generation on DS. Benefiting from improved graphics, a Combat Zone and an exclusive 3D level, this version allows you to take videos of your exploits to exchange them with your friends via wi-fi. We can also discover some new forms of Pokemon and train them hard in the hope of one day beating the legendary Giratina.",
    "game_description_es": "Pokemon Platinum Version es el tercer episodio de la generación Pearl-Diamond en DS. Beneficiándose de gráficos mejorados, una Zona de Combate y un nivel 3D exclusivo, esta versión te permite tomar videos de tus hazañas para intercambiarlas con tus amigos a través de wi-fi. También podemos descubrir algunas formas nuevas de Pokémon y entrenarlos duro con la esperanza de vencer algún día a la legendaria Giratina.",
    "game_description_fr": "Pokemon Platinum Version est le troisième épisode de la génération Pearl-Diamond sur DS. Bénéficiant de graphismes améliorés, d'une Zone de Combat et d'un niveau 3D exclusif, cette version vous permet de réaliser des vidéos de vos exploits pour les échanger avec vos amis via le wi-fi. On peut aussi découvrir de nouvelles formes de Pokémon et les entraîner dur dans l'espoir de battre un jour la légendaire Giratina.",
    "game_description_pt": "Pokémon Platinum Version é o terceiro episódio da geração Pearl-Diamond no DS. Beneficiando de gráficos melhorados, de uma Combat Zone e de um nível 3D exclusivo, esta versão permite-te fazer vídeos das tuas façanhas para os trocar com os teus amigos via wi-fi. Também podemos descobrir algumas novas formas de Pokémon e treiná-los duro na esperança de um dia derrotar o lendário Giratina.",
    "game_image_path": "images/pokemon_platinum_ds.jpg",
    "game_name": "Pokemon Platinum DS",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 1,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 4,
    "game_type": "Video game"
  }
},
{
  "model": "website.game",
  "pk": 42,
  "fields": {
    "created_at": "2021-06-21T04:49:09.185Z",
    "updated_at": "2021-08-06T11:11:28.880Z",
    "game_age_min": 3,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Das Rollenspiel Pokemon Black Version für Nintendo DS führt eine fünfte Generation von Pokemon mit 156 Originalkreaturen sowie neue Features wie Drei-gegen-Drei-Kämpfe oder den Wechsel der Jahreszeiten ein. Wir werden in der Lage sein, eine beispiellose Region in 3D zu erkunden, um das Plasma-Team aufzuspüren, während viele Online-Funktionen es uns ermöglichen, mit Spielern aus der ganzen Welt zu interagieren.",
    "game_description_en": "The Pokemon Black Version role-playing game for Nintendo DS introduces a fifth generation of Pokemon made up of 156 original creatures as well as new features such as three-on-three battles or the alternation of seasons. We will be able to explore an unprecedented region in 3D to track down the Plasma team, while many online features will allow us to interact with players from all over the world.",
    "game_description_es": "El juego de rol Pokemon Black Version para Nintendo DS presenta una quinta generación de Pokémon formada por 156 criaturas originales, así como nuevas características como batallas tres contra tres o la alternancia de temporadas. Podremos explorar una región sin precedentes en 3D para rastrear al equipo Plasma, mientras que muchas funciones en línea nos permitirán interactuar con jugadores de todo el mundo.",
    "game_description_fr": "Le jeu de rôle Pokemon Black Version pour Nintendo DS introduit une cinquième génération de Pokemon composée de 156 créatures originales ainsi que de nouvelles fonctionnalités telles que les combats à trois ou l'alternance des saisons. Nous pourrons explorer une région inédite en 3D pour traquer l'équipe Plasma, tandis que de nombreuses fonctionnalités en ligne nous permettront d'interagir avec des joueurs du monde entier.",
    "game_description_pt": "O jogo de RPG Pokémon Black Version para o Nintendo DS apresenta uma quinta geração de Pokémon composta por 156 criaturas originais, bem como novos recursos, como batalhas três contra três ou alternância de temporadas. Poderemos explorar uma região sem precedentes em 3D para rastrear o time Plasma, enquanto muitos recursos online nos permitirão interagir com jogadores de todo o mundo.",
    "game_image_path": "images/pokemon_black_ds.jpg",
    "game_name": "Pokemon Black DS",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 1,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 6,
    "game_type": "Video game"
  }
},
{
  "model": "website.game",
  "pk": 43,
  "fields": {
    "created_at": "2021-06-21T04:49:47.082Z",
    "updated_at": "2021-08-06T11:12:10.037Z",
    "game_age_min": 3,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Das Rollenspiel Pokemon White Version für Nintendo DS führt eine fünfte Generation von Pokemon mit 156 Originalkreaturen sowie neue Features wie Drei-gegen-Drei-Kämpfe oder den Wechsel der Jahreszeiten ein. Wir werden in der Lage sein, eine beispiellose Region in 3D zu erkunden, um das Plasma-Team aufzuspüren, während viele Online-Funktionen es uns ermöglichen, mit Spielern aus der ganzen Welt zu interagieren.",
    "game_description_en": "The Pokemon White Version role-playing game for Nintendo DS introduces a fifth generation of Pokemon made up of 156 original creatures as well as new features such as three-on-three battles or the alternation of seasons. We will be able to explore an unprecedented region in 3D to track down the Plasma team, while many online features will allow us to interact with players from all over the world.",
    "game_description_es": "El juego de rol Pokemon White Version para Nintendo DS presenta una quinta generación de Pokémon compuesta por 156 criaturas originales, así como nuevas características como batallas tres contra tres o la alternancia de temporadas. Podremos explorar una región sin precedentes en 3D para rastrear al equipo Plasma, mientras que muchas funciones en línea nos permitirán interactuar con jugadores de todo el mundo.",
    "game_description_fr": "Le jeu de rôle Pokemon White Version pour Nintendo DS introduit une cinquième génération de Pokemon composée de 156 créatures originales ainsi que de nouvelles fonctionnalités telles que les combats à trois ou l'alternance des saisons. Nous pourrons explorer une région inédite en 3D pour traquer l'équipe Plasma, tandis que de nombreuses fonctionnalités en ligne nous permettront d'interagir avec des joueurs du monde entier.",
    "game_description_pt": "O jogo de RPG Pokémon White Version para Nintendo DS apresenta uma quinta geração de Pokémon composta por 156 criaturas originais, bem como novos recursos, como batalhas três contra três ou alternância de temporadas. Poderemos explorar uma região sem precedentes em 3D para rastrear o time Plasma, enquanto muitos recursos online nos permitirão interagir com jogadores de todo o mundo.",
    "game_image_path": "images/pokemon_white_ds.jpg",
    "game_name": "Pokemon White DS",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 1,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 6,
    "game_type": "Video game"
  }
},
{
  "model": "website.game",
  "pk": 44,
  "fields": {
    "created_at": "2021-06-21T04:53:58.161Z",
    "updated_at": "2021-08-06T11:12:49.384Z",
    "game_age_min": 18,
    "game_age_max": 100,
    "game_contains_mature_content": true,
    "game_description_de": "Ein Mann, drei Mädchen und eine Menge anderer Charaktere. Eine Geschichte basierend auf der Welt der Ikusa Megami-Reihe. Eine Fantasy-Geschichte voller Schwerter und Magie. Eine Geschichte über einen Alchemisten, der die Macht hat, das Schicksal seiner Freunde und seiner Stadt in unzählige Schwierigkeiten zu verwandeln. Die Geschichte eines jungen Mannes, der sein Abenteuer beginnt, von einem einfachen Lehrling, der einst seine Aufnahmeprüfung für die Alchemistengilde nicht bestanden hat, bis zu dem Mann, der der größte Haremskönig von Mikelty wird und den Rang erreicht, den noch nie jemand in der Geschichte erreicht hat des Kontinents. Dies ist die Geschichte von Kamidori Alchemy Meister: eine Geschichte voller Freundschaft, Leidenschaft, Gefälligkeiten, Aufregung, Handwerkskunst und Promiskuität.",
    "game_description_en": "One man, three girls, and a freaking' ton of other characters. A story based from the world of Ikusa Megami series. A story of fantasy full of swords and magic. A story about an alchemist which has the power to change the fate of his friends and city to countless amounts of trouble. A story of a young man as he begins his adventure from being a simple apprentice who once failed his entrance exam to the Alchemist Guild to the man who will become the greatest harem king of Mikelty and attain the rank no one has ever done in the history of the continent. This is the story of Kamidori Alchemy Meister: a tale full of friendship, passion, favors, excitement, craftsmanship, and promiscuity.",
    "game_description_es": "Un hombre, tres niñas y un montón de otros personajes. Una historia basada en el mundo de la serie Ikusa Megami. Una historia de fantasía llena de espadas y magia. Una historia sobre un alquimista que tiene el poder de cambiar el destino de sus amigos y la ciudad a innumerables problemas. La historia de un joven que comienza su aventura desde ser un simple aprendiz que una vez reprobó su examen de ingreso al Gremio de Alquimistas hasta el hombre que se convertirá en el rey del harén más grande de Mikelty y alcanzará el rango que nadie ha alcanzado en la historia. del continente. Esta es la historia de Kamidori Alchemy Meister: una historia llena de amistad, pasión, favores, entusiasmo, artesanía y promiscuidad.",
    "game_description_fr": "Un homme, trois filles et une tonne d'autres personnages. Une histoire basée sur le monde de la série Ikusa Megami. Une histoire fantastique pleine d'épées et de magie. L'histoire d'un alchimiste qui a le pouvoir de changer le destin de ses amis et de sa ville en d'innombrables ennuis. L'histoire d'un jeune homme alors qu'il commence son aventure d'un simple apprenti qui a échoué une fois son examen d'entrée à la guilde des alchimistes à l'homme qui deviendra le plus grand roi du harem de Mikelty et atteindra le rang que personne n'a jamais atteint dans l'histoire du continent. C'est l'histoire de Kamidori Alchemy Meister : une histoire pleine d'amitié, de passion, de faveurs, d'excitation, d'artisanat et de promiscuité.",
    "game_description_pt": "Um homem, três garotas e uma tonelada de outros personagens. Uma história baseada no mundo da série Ikusa Megami. Uma história de fantasia cheia de espadas e magia. Uma história sobre um alquimista que tem o poder de mudar o destino de seus amigos e da cidade para uma série de problemas. A história de um jovem que começa sua aventura de ser um simples aprendiz que uma vez foi reprovado em seu exame de admissão para a Guilda dos Alquimistas para o homem que se tornará o maior rei do harém de Mikelty e atingirá o posto que ninguém jamais alcançou na história do continente. Esta é a história de Kamidori Alchemy Meister: um conto cheio de amizade, paixão, favores, entusiasmo, habilidade e promiscuidade.",
    "game_image_path": "images/god_catching_alchemy_meister_pc.jpg",
    "game_name": "God Catching Alchemy Meister PC",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Video game"
  }
},
{
  "model": "website.game",
  "pk": 45,
  "fields": {
    "created_at": "2021-06-21T04:57:50.057Z",
    "updated_at": "2021-08-06T11:13:55.071Z",
    "game_age_min": 8,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Schach ist ein lustiges und lehrreiches Strategiespielzeug, das 2 Personen auf einem Schachbrett mit 64 Feldern spielen, die auf einem 8 x 8-Raster angeordnet sind. Beste Wahl für Kinder, Erwachsene, Familiennacht. Fügen Sie eine Anleitung bei, die für Anfänger geeignet ist.",
    "game_description_en": "Chess are fun and educational strategy toys that 2 people play on a checkered board with 64 squares arranged on an 8 x 8 grid. Best choice for children, adults, family night. Attach an instruction, suitable for beginner.",
    "game_description_es": "El ajedrez son juguetes de estrategia divertidos y educativos que juegan 2 personas en un tablero a cuadros con 64 cuadrados dispuestos en una cuadrícula de 8 x 8. La mejor opción para niños, adultos, noche familiar. Adjunte una instrucción, adecuada para principiantes.",
    "game_description_fr": "Les échecs sont des jouets de stratégie amusants et éducatifs auxquels 2 personnes jouent sur un échiquier avec 64 cases disposées sur une grille de 8 x 8. Meilleur choix pour les enfants, les adultes, les soirées en famille. Joindre une instruction, adaptée aux débutants.",
    "game_description_pt": "O xadrez são brinquedos de estratégia divertidos e educacionais que 2 pessoas jogam em um tabuleiro de xadrez com 64 quadrados dispostos em uma grade de 8 x 8. Melhor escolha para crianças, adultos, noite em família. Anexe uma instrução adequada para iniciantes.",
    "game_image_path": "images/chess.jpg",
    "game_name": "Chess",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 1,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 2,
    "game_player_number_max": 2,
    "game_type": "Board game"
  }
},
{
  "model": "website.game",
  "pk": 46,
  "fields": {
    "created_at": "2021-06-21T05:00:04.012Z",
    "updated_at": "2021-08-06T12:38:09.631Z",
    "game_age_min": 8,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Dame oder Dame ist ein abstraktes kombinatorisches Brettspiel für zwei Spieler. Der Begriff bezeichnet tatsächlich mehrere Spiele wie das internationale Damespiel oder das englische Damespiel.",
    "game_description_en": "Checkers or Checkers is an abstract combinatorial board game for two players. The term in fact designates several games such as the international checkers game or the English checkers game.",
    "game_description_es": "Damas o Damas es un juego de mesa combinatorio abstracto para dos jugadores. De hecho, el término designa varios juegos como el juego de damas internacional o el juego de damas inglés.",
    "game_description_fr": "Checkers or Checkers est un jeu de société combinatoire abstrait pour deux joueurs. Le terme désigne en effet plusieurs jeux comme le jeu de dames international ou le jeu de dames anglais.",
    "game_description_pt": "Damas ou Damas é um jogo de tabuleiro combinatório abstrato para dois jogadores. Na verdade, o termo designa vários jogos, como o jogo de damas internacional ou o jogo de damas inglês.",
    "game_image_path": "images/draughts.jpg",
    "game_name": "Draughts",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 2,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 2,
    "game_player_number_max": 2,
    "game_type": "Board game"
  }
},
{
  "model": "website.game",
  "pk": 47,
  "fields": {
    "created_at": "2021-06-21T05:03:40.531Z",
    "updated_at": "2021-08-06T11:15:04.704Z",
    "game_age_min": 3,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Gänsespiel ist ein Brettspiel, bei dem zwei oder mehr Spieler durch Würfeln oder zwei Würfeln Steine auf einer Bahn bewegen Hindernisse wie das Inn, die Brücke und der Tod.",
    "game_description_en": "Goose game is a board game where two or more players move pieces around a track by rolling a die or two dice.[clarification needed] The aim of the game is to reach square number sixty-three before any of the other players, while avoiding obstacles such as the Inn, the Bridge and Death.",
    "game_description_es": "El juego de ganso es un juego de mesa en el que dos o más jugadores mueven piezas alrededor de una pista tirando un dado o dos dados. [Aclaración necesaria] El objetivo del juego es llegar al cuadrado número sesenta y tres antes que cualquier otro jugador, evitando obstáculos como la Posada, el Puente y la Muerte.",
    "game_description_fr": "Le jeu de l'oie est un jeu de société dans lequel deux joueurs ou plus déplacent des pièces sur une piste en lançant un ou deux dés. obstacles tels que l'auberge, le pont et la mort.",
    "game_description_pt": "O jogo Goose é um jogo de tabuleiro onde dois ou mais jogadores movem as peças em uma pista rolando um dado ou dois dados. [Esclarecimento necessário] O objetivo do jogo é chegar ao quadrado número sessenta e três antes de qualquer um dos outros jogadores, evitando obstáculos como a Pousada, a Ponte e a Morte.",
    "game_image_path": "images/goose_game.jpg",
    "game_name": "Goose Game",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 1,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 2,
    "game_player_number_max": 6,
    "game_type": "Board game"
  }
},
{
  "model": "website.game",
  "pk": 48,
  "fields": {
    "created_at": "2021-06-21T05:05:50.088Z",
    "updated_at": "2021-08-06T11:16:15.239Z",
    "game_age_min": 6,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Ludo ist ein Brettspiel für Kinder, das zwei bis vier Spieler zusammenbringt. Das Ziel ist es, seine vier Bauern im Kreis herumlaufen zu lassen und sie vor den anderen Spielern nach Hause zu bringen.",
    "game_description_en": "Ludo is a board game for children, bringing together two to four players. The goal is to make his four pawns go around the circuit and bring them home before the other players.",
    "game_description_es": "Ludo es un juego de mesa para niños que reúne de dos a cuatro jugadores. El objetivo es hacer que sus cuatro peones den la vuelta al circuito y los lleven a casa antes que el resto de jugadores.",
    "game_description_fr": "Ludo est un jeu de société pour enfants, réunissant deux à quatre joueurs. Le but est de faire faire le tour du circuit à ses quatre pions et de les ramener à la maison avant les autres joueurs.",
    "game_description_pt": "O Ludo é um jogo de tabuleiro infantil que reúne de dois a quatro jogadores. O objetivo é fazer seus quatro peões darem a volta no circuito e trazê-los para casa antes dos outros jogadores.",
    "game_image_path": "images/ludo.jpg",
    "game_name": "Ludo",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 1,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 2,
    "game_player_number_max": 4,
    "game_type": "Board game"
  }
},
{
  "model": "website.game",
  "pk": 49,
  "fields": {
    "created_at": "2021-06-21T05:07:49.215Z",
    "updated_at": "2021-08-06T11:17:08.905Z",
    "game_age_min": 6,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Das Spiel wird auf einem Kreis von achtundsechzig Feldern gespielt. Das Ziel des Spiels ist es, alle deine Bauern zuerst nach Hause zu bringen.",
    "game_description_en": "The game is played on a circuit of sixty-eight squares. The object of the game is to get all of your pawns home first.",
    "game_description_es": "El juego se juega en un circuito de sesenta y ocho casillas. El objetivo del juego es llevar todos tus peones a casa primero.",
    "game_description_fr": "Le jeu se joue sur un circuit de soixante-huit cases. Le but du jeu est de ramener tous vos pions à la maison en premier.",
    "game_description_pt": "O jogo é disputado em um circuito de sessenta e oito quadrados. O objetivo do jogo é levar todos os seus peões para casa primeiro.",
    "game_image_path": "images/parcheesi.jpg",
    "game_name": "Parcheesi",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 2,
    "game_player_number_max": 4,
    "game_type": "Board game"
  }
},
{
  "model": "website.game",
  "pk": 50,
  "fields": {
    "created_at": "2021-06-21T05:10:04.030Z",
    "updated_at": "2021-08-06T11:17:56.874Z",
    "game_age_min": 7,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Das Spiel enthält 106 Karten. Beide Spieler müssen Meilensteine sammeln (ein Meilenstein bedeutet im Slang einen Kilometer). Sie müssen zu genau 1000 Terminals gehen, damit das Spiel endet.",
    "game_description_en": "The game includes 106 cards. Both players must accumulate milestones (a milestone means one kilometer in slang). You have to go to exactly 1000 terminals for the game to end.",
    "game_description_es": "El juego incluye 106 cartas. Ambos jugadores deben acumular hitos (un hito significa un kilómetro en jerga). Tienes que ir exactamente a 1000 terminales para que termine el juego.",
    "game_description_fr": "Le jeu comprend 106 cartes. Les deux joueurs doivent accumuler des jalons (un jalon signifie un kilomètre en argot). Vous devez vous rendre sur exactement 1000 terminaux pour que le jeu se termine.",
    "game_description_pt": "O jogo inclui 106 cartas. Ambos os jogadores devem acumular marcos (um marco significa um quilômetro na gíria). Você tem que ir a exatamente 1000 terminais para o jogo terminar.",
    "game_image_path": "images/mille_bornes.jpg",
    "game_name": "Mille Bornes",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 2,
    "game_player_number_max": 6,
    "game_type": "Board game"
  }
},
{
  "model": "website.game",
  "pk": 51,
  "fields": {
    "created_at": "2021-06-21T05:12:55.351Z",
    "updated_at": "2021-08-06T11:18:46.960Z",
    "game_age_min": 8,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Das Spiel simuliert Geldmanagement, wobei das Spielbrett einem Kalendermonat ähnelt. Vor dem Spiel entscheiden die Spieler, wie viele Monate gespielt werden (d. h. wie oft sie über das Spielfeld reisen). Während des Spiels sammeln die Spieler Rechnungen und Ausgaben an, die sie bezahlen müssen, und kassieren ihren Monatslohn am \"Zahltag\" am Ende des Monats. Der Gewinner ist der Spieler, der am Ende des letzten Spielmonats das meiste Geld hat.",
    "game_description_en": "The game simulates money management, with the game board resembling a calendar month. Before the game, the players decide how many months to be played (i.e. how many times to travel across the board). During the game, players accumulate bills and expenses to pay, along with collecting their monthly wage on \"pay day\" at the end of the month. The winner is the player who has the most money at the end of the last month of play.",
    "game_description_es": "El juego simula la gestión del dinero, y el tablero de juego se asemeja a un mes calendario. Antes del juego, los jugadores deciden cuántos meses se jugarán (es decir, cuántas veces viajarán por el tablero). Durante el juego, los jugadores acumulan facturas y gastos para pagar, además de cobrar su salario mensual el \"día de pago\" al final del mes. El ganador es el jugador que tiene más dinero al final del último mes de juego.",
    "game_description_fr": "Le jeu simule la gestion de l'argent, le plateau de jeu ressemblant à un mois civil. Avant le jeu, les joueurs décident combien de mois ils doivent jouer (c'est-à-dire combien de fois ils doivent parcourir le plateau). Pendant le jeu, les joueurs accumulent les factures et les dépenses à payer, tout en collectant leur salaire mensuel le \"jour de paie\" à la fin du mois. Le gagnant est le joueur qui a le plus d'argent à la fin du dernier mois de jeu.",
    "game_description_pt": "O jogo simula o gerenciamento de dinheiro, com o tabuleiro de jogo que lembra um mês de calendário. Antes do jogo, os jogadores decidem quantos meses serão jogados (ou seja, quantas vezes viajarão no tabuleiro). Durante o jogo, os jogadores acumulam contas e despesas para pagar, além de receberem seu salário mensal no \"dia do pagamento\" no final do mês. O vencedor é o jogador que tiver mais dinheiro no final do último mês de jogo.",
    "game_image_path": "images/pay_day.jpg",
    "game_name": "Pay day",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 1,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 2,
    "game_player_number_max": 4,
    "game_type": "Board game"
  }
},
{
  "model": "website.game",
  "pk": 52,
  "fields": {
    "created_at": "2021-06-21T05:16:27.239Z",
    "updated_at": "2021-08-06T11:19:26.373Z",
    "game_age_min": 6,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Snakes and Ladders ist ein beliebtes Brettspiel, bei dem Spielsteine auf einem Brett aus Feldern mit einem Würfel bewegt werden, in der Hoffnung, die Leitern zu erklimmen und zu vermeiden, über die Schlangen zu stolpern.",
    "game_description_en": "Snakes and Ladders is a popular board game that involves moving tokens on a board of squares with a dice hoping to climb the ladders and avoid tripping over the snakes.",
    "game_description_es": "Snakes and Ladders es un popular juego de mesa que consiste en mover fichas en un tablero de cuadrados con un dado con la esperanza de subir las escaleras y evitar tropezar con las serpientes.",
    "game_description_fr": "Snakes and Ladders est un jeu de société populaire qui consiste à déplacer des jetons sur un plateau de carrés avec un dé dans l'espoir de gravir les échelles et d'éviter de trébucher sur les serpents.",
    "game_description_pt": "Snakes and Ladders é um popular jogo de tabuleiro que envolve mover fichas em um tabuleiro de quadrados com um dado na esperança de subir as escadas e evitar tropeçar nas cobras.",
    "game_image_path": "images/snakes_and_ladders.jpg",
    "game_name": "Snakes And Ladders",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 2,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 2,
    "game_player_number_max": 100,
    "game_type": "Board game"
  }
},
{
  "model": "website.game",
  "pk": 53,
  "fields": {
    "created_at": "2021-06-21T05:17:37.890Z",
    "updated_at": "2021-08-06T11:20:06.571Z",
    "game_age_min": 6,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Scrabble ist ein Brettspiel und ein Wortspiel, bei dem es darum geht, auf der Grundlage von zufällig gezogenen Buchstaben Punkte zu sammeln, indem Wörter auf einem quadratischen Raster erstellt werden, von denen bestimmte Kästchen vergeben werden.",
    "game_description_en": "Scrabble is a board game and a word game where the objective is to accumulate points, on the basis of random draws of letters, by creating words on a square grid, certain boxes of which are awarded.",
    "game_description_es": "Scrabble es un juego de mesa y un juego de palabras donde el objetivo es acumular puntos, sobre la base de sorteos aleatorios de letras, mediante la creación de palabras en una cuadrícula, de las cuales se otorgan determinadas casillas.",
    "game_description_fr": "Le Scrabble est un jeu de société et un jeu de mots où l'objectif est d'accumuler des points, sur la base de tirages aléatoires de lettres, en créant des mots sur une grille carrée dont certaines cases sont attribuées.",
    "game_description_pt": "Scrabble é um jogo de tabuleiro e um jogo de palavras onde o objetivo é acumular pontos, a partir de sorteios aleatórios de letras, criando palavras em uma grade quadrada, das quais determinadas caixas são atribuídas.",
    "game_image_path": "images/scrabble.jpg",
    "game_name": "Scrabble",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 1,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 2,
    "game_player_number_max": 4,
    "game_type": "Board game"
  }
},
{
  "model": "website.game",
  "pk": 54,
  "fields": {
    "created_at": "2021-06-22T08:39:25.671Z",
    "updated_at": "2021-08-06T11:55:42.706Z",
    "game_age_min": 4,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Unter 3,6 x 10^6 Kombinationen müssen Sie die richtigen Züge finden, um eine Farbe nach Gesichtern zu sammeln. Der Zauberwürfel ist das Puzzle zum Mitnehmen, um sich den Kopf zu zerbrechen!",
    "game_description_en": "It is among 3.6 x 10^6 combinations that you will have to find the right moves to gather a color by face. The rubik's cube is the puzzle to take with you for the pleasure of racking your brains !",
    "game_description_es": "Es entre 3.6 x 10 ^ 6 combinaciones que tendrás que encontrar los movimientos correctos para reunir un color por cara. ¡El cubo de rubik es el rompecabezas que debes llevar contigo por el placer de devanar los sesos!",
    "game_description_fr": "C'est parmi les 3,6 x 10^6 combinaisons qu'il faudra trouver les bons coups pour rassembler une couleur par face. Le rubik's cube est le puzzle à emporter avec soi pour le plaisir de se creuser la tête !",
    "game_description_pt": "É entre 3,6 x 10 ^ 6 combinações que você terá que encontrar os movimentos certos para reunir uma cor por rosto. O cubo de rubik é o quebra-cabeça que você deve levar no prazer de quebrar a cabeça!",
    "game_image_path": "images/rubiks_cube_2x2.jpg",
    "game_name": "Rubik's cube 2x2",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Puzzle game"
  }
},
{
  "model": "website.game",
  "pk": 55,
  "fields": {
    "created_at": "2021-06-22T08:41:03.391Z",
    "updated_at": "2021-08-06T12:01:23.507Z",
    "game_age_min": 4,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Unter 7.4 x 10^45 Kombinationen müssen Sie die richtigen Züge finden, um eine Farbe nach Gesichtern zu sammeln. Der Zauberwürfel ist das Puzzle zum Mitnehmen, um sich den Kopf zu zerbrechen!",
    "game_description_en": "It is among 7.4 x 10^45 combinations that you will have to find the right moves to gather a color by face. The rubik's cube is the puzzle to take with you for the pleasure of racking your brains !",
    "game_description_es": "Es entre 7.4 x 10^45 combinaciones que tendrás que encontrar los movimientos correctos para reunir un color por cara. ¡El cubo de rubik es el rompecabezas que debes llevar contigo por el placer de devanar los sesos!",
    "game_description_fr": "C'est parmi les 7.4 x 10^45 combinaisons qu'il faudra trouver les bons coups pour rassembler une couleur par face. Le rubik's cube est le puzzle à emporter avec soi pour le plaisir de se creuser la tête !",
    "game_description_pt": "É entre 7.4 x 10^45 combinações que você terá que encontrar os movimentos certos para reunir uma cor por rosto. O cubo de rubik é o quebra-cabeça que você deve levar no prazer de quebrar a cabeça!",
    "game_image_path": "images/rubiks_cube_4x4.jpg",
    "game_name": "Rubik's cube 4x4",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Puzzle game"
  }
},
{
  "model": "website.game",
  "pk": 56,
  "fields": {
    "created_at": "2021-06-22T08:43:16.812Z",
    "updated_at": "2021-08-06T12:00:54.490Z",
    "game_age_min": 4,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Unter 2,8 x 10^74 Kombinationen müssen Sie die richtigen Züge finden, um eine Farbe nach Gesichtern zu sammeln. Der Zauberwürfel ist das Puzzle zum Mitnehmen, um sich den Kopf zu zerbrechen!",
    "game_description_en": "It is among 2.8 x 10^74 combinations that you will have to find the right moves to gather a color by face. The rubik's cube is the puzzle to take with you for the pleasure of racking your brains !",
    "game_description_es": "Es entre 2.8 x 10 ^ 74 combinaciones que tendrás que encontrar los movimientos correctos para reunir un color por cara. ¡El cubo de rubik es el rompecabezas que debes llevar contigo por el placer de devanar los sesos!",
    "game_description_fr": "C'est parmi les 2,8 x 10^74 combinaisons qu'il faudra trouver les bons coups pour rassembler une couleur par face. Le rubik's cube est le puzzle à emporter avec soi pour le plaisir de se creuser la tête !",
    "game_description_pt": "É entre 2,8 x 10 ^ 74 combinações que você terá que encontrar os movimentos certos para reunir uma cor por rosto. O cubo de rubik é o quebra-cabeça que você deve levar no prazer de quebrar a cabeça!",
    "game_image_path": "images/rubiks_cube_5x5.jpg",
    "game_name": "Rubiks' cube 5x5",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Puzzle game"
  }
},
{
  "model": "website.game",
  "pk": 57,
  "fields": {
    "created_at": "2021-06-22T08:44:37.797Z",
    "updated_at": "2021-08-06T12:00:39.916Z",
    "game_age_min": 4,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Unter 1.6 x 10^116 Kombinationen müssen Sie die richtigen Züge finden, um eine Farbe nach Gesichtern zu sammeln. Der Zauberwürfel ist das Puzzle zum Mitnehmen, um sich den Kopf zu zerbrechen!",
    "game_description_en": "It is among 1.6 x 10^116 that you will have to find the right moves to gather a color by face. The rubik's cube is the puzzle to take with you for the pleasure of racking your brains !",
    "game_description_es": "Es entre 1.6 x 10^116 combinaciones que tendrás que encontrar los movimientos correctos para reunir un color por cara. ¡El cubo de rubik es el rompecabezas que debes llevar contigo por el placer de devanar los sesos!",
    "game_description_fr": "C'est parmi les 1.6 x 10^116 combinaisons qu'il faudra trouver les bons coups pour rassembler une couleur par face. Le rubik's cube est le puzzle à emporter avec soi pour le plaisir de se creuser la tête !",
    "game_description_pt": "É entre 1.6 x 10^116 combinações que você terá que encontrar os movimentos certos para reunir uma cor por rosto. O cubo de rubik é o quebra-cabeça que você deve levar no prazer de quebrar a cabeça!",
    "game_image_path": "images/rubiks_cube_6x6.jpg",
    "game_name": "Rubiks' cube 6x6",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Puzzle game"
  }
},
{
  "model": "website.game",
  "pk": 58,
  "fields": {
    "created_at": "2021-06-22T08:45:42.188Z",
    "updated_at": "2021-08-06T12:00:04.674Z",
    "game_age_min": 4,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Unter 2,0 x 10^160 Kombinationen müssen Sie die richtigen Züge finden, um eine Farbe nach Gesichtern zu sammeln. Der Zauberwürfel ist das Puzzle zum Mitnehmen, um sich den Kopf zu zerbrechen!",
    "game_description_en": "It is among 2,0 x 10^160 combinations that you will have to find the right moves to gather a color by face. The rubik's cube is the puzzle to take with you for the pleasure of racking your brains !",
    "game_description_es": "Es entre 2,0 x 10^160 combinaciones que tendrás que encontrar los movimientos correctos para reunir un color por cara. ¡El cubo de rubik es el rompecabezas que debes llevar contigo por el placer de devanar los sesos!",
    "game_description_fr": "C'est parmi les 2,0 x 10^160 combinaisons qu'il faudra trouver les bons coups pour rassembler une couleur par face. Le rubik's cube est le puzzle à emporter avec soi pour le plaisir de se creuser la tête !",
    "game_description_pt": "É entre 2,0 x 10^160 combinações que você terá que encontrar os movimentos certos para reunir uma cor por rosto. O cubo de rubik é o quebra-cabeça que você deve levar no prazer de quebrar a cabeça!",
    "game_image_path": "images/rubiks_cube_7x7.jpg",
    "game_name": "Rubiks' cube 7x7",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Puzzle game"
  }
},
{
  "model": "website.game",
  "pk": 59,
  "fields": {
    "created_at": "2021-06-22T08:46:51.261Z",
    "updated_at": "2021-08-06T11:59:31.717Z",
    "game_age_min": 4,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Unter 3.5 x 10^217 Kombinationen müssen Sie die richtigen Züge finden, um eine Farbe nach Gesichtern zu sammeln. Der Zauberwürfel ist das Puzzle zum Mitnehmen, um sich den Kopf zu zerbrechen!",
    "game_description_en": "It is among 3.5 x 10^217 combinations that you will have to find the right moves to gather a color by face. The rubik's cube is the puzzle to take with you for the pleasure of racking your brains !",
    "game_description_es": "Es entre 3.5 x 10^217 combinaciones que tendrás que encontrar los movimientos correctos para reunir un color por cara. ¡El cubo de rubik es el rompecabezas que debes llevar contigo por el placer de devanar los sesos!",
    "game_description_fr": "C'est parmi les 3.5 x 10^217 combinaisons qu'il faudra trouver les bons coups pour rassembler une couleur par face. Le rubik's cube est le puzzle à emporter avec soi pour le plaisir de se creuser la tête !",
    "game_description_pt": "É entre 3.5 x 10^217 combinações que você terá que encontrar os movimentos certos para reunir uma cor por rosto. O cubo de rubik é o quebra-cabeça que você deve levar no prazer de quebrar a cabeça!",
    "game_image_path": "images/rubiks_cube_8x8.jpg",
    "game_name": "Rubiks' cube 8x8",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Puzzle game"
  }
},
{
  "model": "website.game",
  "pk": 60,
  "fields": {
    "created_at": "2021-06-22T08:48:15.997Z",
    "updated_at": "2021-08-06T11:59:07.547Z",
    "game_age_min": 4,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Unter 1.4 x 10^277 Kombinationen müssen Sie die richtigen Züge finden, um eine Farbe nach Gesichtern zu sammeln. Der Zauberwürfel ist das Puzzle zum Mitnehmen, um sich den Kopf zu zerbrechen!",
    "game_description_en": "It is among 1.4 x 10^277 combinations that you will have to find the right moves to gather a color by face. The rubik's cube is the puzzle to take with you for the pleasure of racking your brains !",
    "game_description_es": "Es entre 1.4 x 10^277 combinaciones que tendrás que encontrar los movimientos correctos para reunir un color por cara. ¡El cubo de rubik es el rompecabezas que debes llevar contigo por el placer de devanar los sesos!",
    "game_description_fr": "C'est parmi les 1.4 x 10^277 combinaisons qu'il faudra trouver les bons coups pour rassembler une couleur par face. Le rubik's cube est le puzzle à emporter avec soi pour le plaisir de se creuser la tête !",
    "game_description_pt": "É entre 1.4 x 10^277 combinações que você terá que encontrar os movimentos certos para reunir uma cor por rosto. O cubo de rubik é o quebra-cabeça que você deve levar no prazer de quebrar a cabeça!",
    "game_image_path": "images/rubiks_cube_9x9.jpg",
    "game_name": "Rubik's cube 9x9",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Puzzle game"
  }
},
{
  "model": "website.game",
  "pk": 61,
  "fields": {
    "created_at": "2021-06-22T08:49:17.657Z",
    "updated_at": "2021-08-09T14:25:59.961Z",
    "game_age_min": 4,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Unter 8.2 x 10^349 Kombinationen müssen Sie die richtigen Züge finden, um eine Farbe nach Gesichtern zu sammeln. Der Zauberwürfel ist das Puzzle zum Mitnehmen, um sich den Kopf zu zerbrechen!",
    "game_description_en": "It is among 8.2 x 10^349 combinations that you will have to find the right moves to gather a color by face. The rubik's cube is the puzzle to take with you for the pleasure of racking your brains !",
    "game_description_es": "Es entre 8.2 x 10^349 combinaciones que tendrás que encontrar los movimientos correctos para reunir un color por cara. ¡El cubo de rubik es el rompecabezas que debes llevar contigo por el placer de devanar los sesos!",
    "game_description_fr": "C'est parmi les 8.2 x 10^349 combinaisons qu'il faudra trouver les bons coups pour rassembler une couleur par face. Le rubik's cube est le puzzle à emporter avec soi pour le plaisir de se creuser la tête !",
    "game_description_pt": "É entre 8.2 x 10^349 combinações que você terá que encontrar os movimentos certos para reunir uma cor por rosto. O cubo de rubik é o quebra-cabeça que você deve levar no prazer de quebrar a cabeça!",
    "game_image_path": "images/rubiks_cube_10x10.jpg",
    "game_name": "Rubik's cube 10x10",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 1,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Puzzle game"
  }
},
{
  "model": "website.game",
  "pk": 62,
  "fields": {
    "created_at": "2021-06-22T08:59:29.837Z",
    "updated_at": "2021-08-06T12:05:11.099Z",
    "game_age_min": 4,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Unter 1,9 x 10 ^ 31 Kombinationen müssen Sie die richtigen Züge finden, um eine Farbe nach Gesichtern zu sammeln. Die Pyraminx ist das Puzzle, das Sie mitnehmen können, um sich den Kopf zu zerbrechen!",
    "game_description_en": "It is among 1,9 x 10 ^ 31 combinations that you will have to find the right moves to gather a color by face. The pyraminx is the puzzle to take with you for the pleasure of racking your brains !",
    "game_description_es": "Es entre 1,9 x 10 ^ 31 combinaciones que tendrás que encontrar los movimientos correctos para reunir un color por cara. ¡El pyraminx es el rompecabezas que debes llevar contigo por el placer de devanar los sesos!",
    "game_description_fr": "C'est parmi les 1,9 x 10 ^ 31 combinaisons qu'il faudra trouver les bons coups pour rassembler une couleur par face. Le pyraminx est le puzzle à emporter avec soi pour le plaisir de se creuser la tête !",
    "game_description_pt": "É entre 1,9 x 10 ^ 31 combinações que você terá que encontrar os movimentos certos para reunir uma cor por rosto. O Pyraminx é o quebra-cabeça que você deve levar no prazer de quebrar a cabeça!",
    "game_image_path": "images/pyraminx_2x2.jpg",
    "game_name": "Pyraminx 2x2",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 1,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Puzzle game"
  }
},
{
  "model": "website.game",
  "pk": 63,
  "fields": {
    "created_at": "2021-06-22T09:00:38.530Z",
    "updated_at": "2021-08-06T12:04:36.578Z",
    "game_age_min": 4,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Unter 7.5 x 10^7 Kombinationen müssen Sie die richtigen Züge finden, um eine Farbe nach Gesichtern zu sammeln. Die Pyraminx ist das Puzzle, das Sie mitnehmen können, um sich den Kopf zu zerbrechen!",
    "game_description_en": "It is among 7.5 x 10^7 combinations that you will have to find the right moves to gather a color by face. The pyraminx is the puzzle to take with you for the pleasure of racking your brains !",
    "game_description_es": "Es entre 7.5 x 10^7 combinaciones que tendrás que encontrar los movimientos correctos para reunir un color por cara. ¡El pyraminx es el rompecabezas que debes llevar contigo por el placer de devanar los sesos!",
    "game_description_fr": "C'est parmi les 7.5 x 10^7 combinaisons qu'il faudra trouver les bons coups pour rassembler une couleur par face. Le pyraminx est le puzzle à emporter avec soi pour le plaisir de se creuser la tête !",
    "game_description_pt": "É entre 7.5 x 10^7 combinações que você terá que encontrar os movimentos certos para reunir uma cor por rosto. O Pyraminx é o quebra-cabeça que você deve levar no prazer de quebrar a cabeça!",
    "game_image_path": "images/pyraminx_3x3.jpg",
    "game_name": "Pyraminx 3x3",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Puzzle game"
  }
},
{
  "model": "website.game",
  "pk": 64,
  "fields": {
    "created_at": "2021-06-22T09:04:31.612Z",
    "updated_at": "2021-08-06T12:04:01.498Z",
    "game_age_min": 4,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Unter 7.5 x 10^7 Kombinationen müssen Sie die richtigen Züge finden, um eine Farbe nach Gesichtern zu sammeln. Die Pyraminx ist das Puzzle, das Sie mitnehmen können, um sich den Kopf zu zerbrechen!",
    "game_description_en": "It is among more than 7.5 x 10^7 combinations that you will have to find the right moves to gather a color by face. The pyraminx is the puzzle to take with you for the pleasure of racking your brains !",
    "game_description_es": "Es entre 7.5 x 10^7 combinaciones que tendrás que encontrar los movimientos correctos para reunir un color por cara. ¡El pyraminx es el rompecabezas que debes llevar contigo por el placer de devanar los sesos!",
    "game_description_fr": "C'est parmi les 7.5 x 10^7 combinaisons qu'il faudra trouver les bons coups pour rassembler une couleur par face. Le pyraminx est le puzzle à emporter avec soi pour le plaisir de se creuser la tête !",
    "game_description_pt": "É entre 7.5 x 10^7 combinações que você terá que encontrar os movimentos certos para reunir uma cor por rosto. O Pyraminx é o quebra-cabeça que você deve levar no prazer de quebrar a cabeça!",
    "game_image_path": "images/pyraminx_4x4.jpg",
    "game_name": "Pyraminx 4x4",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Puzzle game"
  }
},
{
  "model": "website.game",
  "pk": 65,
  "fields": {
    "created_at": "2021-06-22T09:05:55.132Z",
    "updated_at": "2021-08-06T12:03:37.251Z",
    "game_age_min": 4,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Unter 2.7 x 10^17 Kombinationen müssen Sie die richtigen Züge finden, um eine Farbe nach Gesichtern zu sammeln. Die Pyraminx ist das Puzzle, das Sie mitnehmen können, um sich den Kopf zu zerbrechen!",
    "game_description_en": "It is among 2.7 x 10^17 combinations that you will have to find the right moves to gather a color by face. The pyraminx is the puzzle to take with you for the pleasure of racking your brains !",
    "game_description_es": "Es entre 2.7 x 10^17 combinaciones que tendrás que encontrar los movimientos correctos para reunir un color por cara. ¡El pyraminx es el rompecabezas que debes llevar contigo por el placer de devanar los sesos!",
    "game_description_fr": "C'est parmi les 2.7 x 10^17 combinaisons qu'il faudra trouver les bons coups pour rassembler une couleur par face. Le pyraminx est le puzzle à emporter avec soi pour le plaisir de se creuser la tête !",
    "game_description_pt": "É entre 2.7 x 10^17 combinações que você terá que encontrar os movimentos certos para reunir uma cor por rosto. O Pyraminx é o quebra-cabeça que você deve levar no prazer de quebrar a cabeça!",
    "game_image_path": "images/pyraminx_5x5.jpg",
    "game_name": "Pyraminx 5x5",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Puzzle game"
  }
},
{
  "model": "website.game",
  "pk": 66,
  "fields": {
    "created_at": "2021-06-22T09:06:55.650Z",
    "updated_at": "2021-08-06T12:03:13.628Z",
    "game_age_min": 4,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Unter 1,9 x 10^31 Kombinationen müssen Sie die richtigen Züge finden, um eine Farbe nach Gesichtern zu sammeln. Die Pyraminx ist das Puzzle, das Sie mitnehmen können, um sich den Kopf zu zerbrechen!",
    "game_description_en": "It is among 1.9 x 10^31 combinations that you will have to find the right moves to gather a color by face. The pyraminx is the puzzle to take with you for the pleasure of racking your brains !",
    "game_description_es": "Es entre 1,9 x 10 ^ 31 combinaciones que tendrás que encontrar los movimientos correctos para reunir un color por cara. ¡El pyraminx es el rompecabezas que debes llevar contigo por el placer de devanar los sesos!",
    "game_description_fr": "C'est parmi les 1.9 x 10^31 combinaisons qu'il faudra trouver les bons coups pour rassembler une couleur par face. Le pyraminx est le puzzle à emporter avec soi pour le plaisir de se creuser la tête !",
    "game_description_pt": "É entre 1,9 x 10 ^ 31 combinações que você terá que encontrar os movimentos certos para reunir uma cor por rosto. O Pyraminx é o quebra-cabeça que você deve levar no prazer de quebrar a cabeça!",
    "game_image_path": "images/pyraminx_7x7.jpg",
    "game_name": "Pyraminx 7x7",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Puzzle game"
  }
},
{
  "model": "website.game",
  "pk": 67,
  "fields": {
    "created_at": "2021-06-22T09:32:20.199Z",
    "updated_at": "2021-08-06T12:08:56.860Z",
    "game_age_min": 4,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Unter 1.4 x10^5 Kombinationen müssen Sie die richtigen Züge finden, um eine Farbe nach Gesichtern zu sammeln. Das Oktaeder ist das Puzzle zum Mitnehmen, um sich den Kopf zu zerbrechen!",
    "game_description_en": "It is among 1.4 x10^5 combinations that you will have to find the right moves to gather a color by face. The octahedron is the puzzle to take with you for the pleasure of racking your brains !",
    "game_description_es": "Es entre 1.4 x10^5 combinaciones que tendrás que encontrar los movimientos correctos para reunir un color por cara. ¡El octaedro es el rompecabezas que debe llevar con usted por el placer de devanarse los sesos!",
    "game_description_fr": "C'est parmi les 1.4 x10^5 combinaisons que vous devrez trouver les bons coups pour rassembler une couleur par face. L'octaèdre est le puzzle à emporter avec soi pour le plaisir de se creuser la tête !",
    "game_description_pt": "É entre 1.4 x10^5 combinações que você terá que encontrar os movimentos certos para reunir uma cor por rosto. O octaedro é o quebra-cabeça que você deve levar no prazer de quebrar a cabeça!",
    "game_image_path": "images/octahedron_2x2.jpg",
    "game_name": "Octahedron 2x2",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Puzzle game"
  }
},
{
  "model": "website.game",
  "pk": 68,
  "fields": {
    "created_at": "2021-06-22T09:33:32.595Z",
    "updated_at": "2021-08-06T12:08:30.697Z",
    "game_age_min": 4,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Unter 8.2 x 10^18 Kombinationen müssen Sie die richtigen Züge finden, um eine Farbe nach Gesichtern zu sammeln. Das Oktaeder ist das Puzzle zum Mitnehmen, um sich den Kopf zu zerbrechen!",
    "game_description_en": "It is among 8.2 x 10^18 combinations that you will have to find the right moves to gather a color by face. The octahedron is the puzzle to take with you for the pleasure of racking your brains !",
    "game_description_es": "Es entre 8.2 x 10^18 combinaciones que tendrás que encontrar los movimientos correctos para reunir un color por cara. ¡El octaedro es el rompecabezas que debe llevar con usted por el placer de devanarse los sesos!",
    "game_description_fr": "C'est parmi les 8.2 x 10^18 combinaisons que vous devrez trouver les bons coups pour rassembler une couleur par face. L'octaèdre est le puzzle à emporter avec soi pour le plaisir de se creuser la tête !",
    "game_description_pt": "É entre 8.2 x 10^18 combinações que você terá que encontrar os movimentos certos para reunir uma cor por rosto. O octaedro é o quebra-cabeça que você deve levar no prazer de quebrar a cabeça!",
    "game_image_path": "images/octahedron_3x3.jpg",
    "game_name": "Octahedron 3x3",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Puzzle game"
  }
},
{
  "model": "website.game",
  "pk": 69,
  "fields": {
    "created_at": "2021-06-22T09:34:55.808Z",
    "updated_at": "2021-08-06T12:08:04.407Z",
    "game_age_min": 4,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Unter 1.0 x 10^47 Kombinationen müssen Sie die richtigen Züge finden, um eine Farbe nach Gesichtern zu sammeln. Das Oktaeder ist das Puzzle zum Mitnehmen, um sich den Kopf zu zerbrechen!",
    "game_description_en": "It is among 1.0 x 10^47 combinations that you will have to find the right moves to gather a color by face. The octahedron is the puzzle to take with you for the pleasure of racking your brains !",
    "game_description_es": "Es entre 1.0 x 10 ^ 47 combinaciones que tendrás que encontrar los movimientos correctos para reunir un color por cara. ¡El octaedro es el rompecabezas que debe llevar con usted por el placer de devanarse los sesos!",
    "game_description_fr": "C'est parmi les 1.0 x 10^47 combinaisons que vous devrez trouver les bons coups pour rassembler une couleur par face. L'octaèdre est le puzzle à emporter avec soi pour le plaisir de se creuser la tête !",
    "game_description_pt": "É entre 1,0 x 10 ^ 47 combinações que você terá que encontrar os movimentos certos para reunir uma cor por rosto. O octaedro é o quebra-cabeça que você deve levar no prazer de quebrar a cabeça!",
    "game_image_path": "images/octahedron_4x4.jpg",
    "game_name": "Octahedron 4x4",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Puzzle game"
  }
},
{
  "model": "website.game",
  "pk": 70,
  "fields": {
    "created_at": "2021-06-22T10:22:04.036Z",
    "updated_at": "2021-08-06T12:10:46.371Z",
    "game_age_min": 4,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Unter 1.0 x 10^25 Kombinationen müssen Sie die richtigen Züge finden, um eine Farbe nach Gesichtern zu sammeln. Das Megaminx ist das Puzzle zum Mitnehmen, um sich den Kopf zu zerbrechen!",
    "game_description_en": "It is among 1.0 x 10^25 combinations that you will have to find the right moves to gather a color by face. The megaminx is the puzzle to take with you for the pleasure of racking your brains !",
    "game_description_es": "Es entre 1.0 x 10 ^ 25 combinaciones que tendrás que encontrar los movimientos correctos para reunir un color por cara. ¡El megaminx es el rompecabezas que debes llevar contigo por el placer de devanar los sesos!",
    "game_description_fr": "C'est parmi les 1.0 x 10^25 combinaisons que vous devrez trouver les bons coups pour rassembler une couleur par face. Le megaminx est le puzzle à emporter avec soi pour le plaisir de se creuser la tête !",
    "game_description_pt": "É entre 1,0 x 10 ^ 25 combinações que você terá que encontrar os movimentos certos para reunir uma cor por rosto. O megaminx é o quebra-cabeça que você deve levar no prazer de quebrar a cabeça!",
    "game_image_path": "images/megaminx_2x2.jpg",
    "game_name": "Megaminx 2x2",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 1,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Puzzle game"
  }
},
{
  "model": "website.game",
  "pk": 71,
  "fields": {
    "created_at": "2021-06-22T10:22:58.882Z",
    "updated_at": "2021-08-06T12:11:08.604Z",
    "game_age_min": 4,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Unter 1.0 x 10^68 Kombinationen müssen Sie die richtigen Züge finden, um eine Farbe nach Gesichtern zu sammeln. Das Megaminx ist das Puzzle zum Mitnehmen, um sich den Kopf zu zerbrechen!",
    "game_description_en": "It is among 1.0 x 10^68 combinations that you will have to find the right moves to gather a color by face. The megaminx is the puzzle to take with you for the pleasure of racking your brains !",
    "game_description_es": "Es entre 1.0 x 10^68 combinaciones que tendrás que encontrar los movimientos correctos para reunir un color por cara. ¡El megaminx es el rompecabezas que debes llevar contigo por el placer de devanar los sesos!",
    "game_description_fr": "C'est parmi les 1.0 x 10^68 combinaisons que vous devrez trouver les bons coups pour rassembler une couleur par face. Le megaminx est le puzzle à emporter avec soi pour le plaisir de se creuser la tête !",
    "game_description_pt": "É entre 1.0 x 10^68 combinações que você terá que encontrar os movimentos certos para reunir uma cor por rosto. O megaminx é o quebra-cabeça que você deve levar no prazer de quebrar a cabeça!",
    "game_image_path": "images/megaminx_3x3.jpg",
    "game_name": "Megaminx 3x3",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Puzzle game"
  }
},
{
  "model": "website.game",
  "pk": 72,
  "fields": {
    "created_at": "2021-06-22T10:23:50.153Z",
    "updated_at": "2021-08-06T12:11:41.624Z",
    "game_age_min": 4,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Unter 1.0 x 10^68 Kombinationen müssen Sie die richtigen Züge finden, um eine Farbe nach Gesichtern zu sammeln. Das Megaminx ist das Puzzle zum Mitnehmen, um sich den Kopf zu zerbrechen!",
    "game_description_en": "It is among more than 1.0 x 10^68 combinations that you will have to find the right moves to gather a color by face. The megaminx is the puzzle to take with you for the pleasure of racking your brains !",
    "game_description_es": "Es entre 1.0 x 10^68 combinaciones que tendrás que encontrar los movimientos correctos para reunir un color por cara. ¡El megaminx es el rompecabezas que debes llevar contigo por el placer de devanar los sesos!",
    "game_description_fr": "C'est parmi les 1.0 x 10^68 combinaisons que vous devrez trouver les bons coups pour rassembler une couleur par face. Le megaminx est le puzzle à emporter avec soi pour le plaisir de se creuser la tête !",
    "game_description_pt": "É entre 1.0 x 10^68 combinações que você terá que encontrar os movimentos certos para reunir uma cor por rosto. O megaminx é o quebra-cabeça que você deve levar no prazer de quebrar a cabeça!",
    "game_image_path": "images/megaminx_4x4.jpg",
    "game_name": "Megaminx 4x4",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Puzzle game"
  }
},
{
  "model": "website.game",
  "pk": 73,
  "fields": {
    "created_at": "2021-06-22T10:24:44.192Z",
    "updated_at": "2021-08-06T12:37:49.130Z",
    "game_age_min": 5,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Unter 3.7 x 10^263 Kombinationen müssen Sie die richtigen Züge finden, um eine Farbe nach Gesichtern zu sammeln. Das Megaminx ist das Puzzle zum Mitnehmen, um sich den Kopf zu zerbrechen!",
    "game_description_en": "It is among 3.7 x 10^263 combinations that you will have to find the right moves to gather a color by face. The megaminx  is the puzzle to take with you for the pleasure of racking your brains !",
    "game_description_es": "Es entre 3.7 x 10^263 combinaciones que tendrás que encontrar los movimientos correctos para reunir un color por cara. ¡El megaminx es el rompecabezas que debes llevar contigo por el placer de devanar los sesos!",
    "game_description_fr": "C'est parmi les 3.7 x 10^263 combinaisons que vous devrez trouver les bons coups pour rassembler une couleur par face. Le megaminx est le puzzle à emporter avec soi pour le plaisir de se creuser la tête !",
    "game_description_pt": "É entre 3.7 x 10^263 combinações que você terá que encontrar os movimentos certos para reunir uma cor por rosto. O megaminx é o quebra-cabeça que você deve levar no prazer de quebrar a cabeça!",
    "game_image_path": "images/megaminx_5x5.jpg",
    "game_name": "Megaminx 5x5",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 12,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Puzzle game"
  }
},
{
  "model": "website.game",
  "pk": 74,
  "fields": {
    "created_at": "2021-06-22T10:26:21.064Z",
    "updated_at": "2021-08-06T12:12:59.864Z",
    "game_age_min": 4,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Unter 3.7 x 10^263 Kombinationen müssen Sie die richtigen Züge finden, um eine Farbe nach Gesichtern zu sammeln. Das Megaminx ist das Puzzle zum Mitnehmen, um sich den Kopf zu zerbrechen!",
    "game_description_en": "It is among more than 3.7 x 10^263 combinations that you will have to find the right moves to gather a color by face. The megaminx  is the puzzle to take with you for the pleasure of racking your brains !",
    "game_description_es": "Es entre 3.7 x 10^263 combinaciones que tendrás que encontrar los movimientos correctos para reunir un color por cara. ¡El megaminx es el rompecabezas que debes llevar contigo por el placer de devanar los sesos!",
    "game_description_fr": "C'est parmi les 3.7 x 10^263 combinaisons que vous devrez trouver les bons coups pour rassembler une couleur par face. Le megaminx est le puzzle à emporter avec soi pour le plaisir de se creuser la tête !",
    "game_description_pt": "É entre 3.7 x 10^263 combinações que você terá que encontrar os movimentos certos para reunir uma cor por rosto. O megaminx é o quebra-cabeça que você deve levar no prazer de quebrar a cabeça!",
    "game_image_path": "images/megaminx_6x6.jpg",
    "game_name": "Megaminx 6x6",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Puzzle game"
  }
},
{
  "model": "website.game",
  "pk": 75,
  "fields": {
    "created_at": "2021-06-22T10:27:34.736Z",
    "updated_at": "2021-08-26T16:26:28.460Z",
    "game_age_min": 4,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Unter 1.2 x 10^573 Kombinationen müssen Sie die richtigen Züge finden, um eine Farbe nach Gesichtern zu sammeln. Das Megaminx ist das Puzzle zum Mitnehmen, um sich den Kopf zu zerbrechen!",
    "game_description_en": "It is among 1.2 x 10^573 combinations that you will have to find the right moves to gather a color by face. The megaminx is the puzzle to take with you for the pleasure of racking your brains !",
    "game_description_es": "Es entre 1.2 x 10^573 combinaciones que tendrás que encontrar los movimientos correctos para reunir un color por cara. ¡El megaminx es el rompecabezas que debes llevar contigo por el placer de devanar los sesos!",
    "game_description_fr": "C'est parmi les 1.2 x 10^573 combinaisons que vous devrez trouver les bons coups pour rassembler une couleur par face. Le megaminx est le puzzle à emporter avec soi pour le plaisir de se creuser la tête !",
    "game_description_pt": "É entre 1.2 x 10^573 combinações que você terá que encontrar os movimentos certos para reunir uma cor por rosto. O megaminx é o quebra-cabeça que você deve levar no prazer de quebrar a cabeça!",
    "game_image_path": "images/megaminx_7x7.jpg",
    "game_name": "Megaminx 7x7",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 2,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Puzzle game"
  }
},
{
  "model": "website.game",
  "pk": 76,
  "fields": {
    "created_at": "2021-06-22T10:28:34.785Z",
    "updated_at": "2021-08-27T11:33:06.916Z",
    "game_age_min": 4,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Unter 3.2 x 10^996 Kombinationen müssen Sie die richtigen Züge finden, um eine Farbe nach Gesichtern zu sammeln. Das Megaminx ist das Puzzle zum Mitnehmen, um sich den Kopf zu zerbrechen!",
    "game_description_en": "It is among 3.2 x 10^996 combinations that you will have to find the right moves to gather a color by face. The megaminx is the puzzle to take with you for the pleasure of racking your brains !",
    "game_description_es": "Es entre 3.2 x 10^996 combinaciones que tendrás que encontrar los movimientos correctos para reunir un color por cara. ¡El megaminx es el rompecabezas que debes llevar contigo por el placer de devanar los sesos!",
    "game_description_fr": "C'est parmi les 3.2 x 10^996 combinaisons que vous devrez trouver les bons coups pour rassembler une couleur par face. Le megaminx est le puzzle à emporter avec soi pour le plaisir de se creuser la tête !",
    "game_description_pt": "É entre 3.2 x 10^996 combinações que você terá que encontrar os movimentos certos para reunir uma cor por rosto. O megaminx é o quebra-cabeça que você deve levar no prazer de quebrar a cabeça!",
    "game_image_path": "images/megaminx_9x9.jpg",
    "game_name": "Megaminx 9x9",
    "game_number_in_stock": 99,
    "game_number_times_consulted": 9,
    "game_number_times_borrowed": 1,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Puzzle game"
  }
},
{
  "model": "website.game",
  "pk": 77,
  "fields": {
    "created_at": "2021-06-23T13:46:26.175Z",
    "updated_at": "2021-08-06T11:37:09.692Z",
    "game_age_min": 6,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Holen Sie sich die offiziell lizenzierte WWE-Action nach Hause.",
    "game_description_en": "Bring home the officially licensed WWE action.",
    "game_description_es": "Llévate a casa la acción de la WWE con licencia oficial.",
    "game_description_fr": "Ramenez à la maison l'action WWE sous licence officielle.",
    "game_description_pt": "Traga para casa a ação WWE oficialmente licenciada.",
    "game_image_path": "images/wwe_figurine_batista.jpg",
    "game_name": "WWE Figurine Batista",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Toy"
  }
},
{
  "model": "website.game",
  "pk": 78,
  "fields": {
    "created_at": "2021-06-23T13:48:11.610Z",
    "updated_at": "2021-08-09T14:36:46.388Z",
    "game_age_min": 8,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Holen Sie sich die offiziell lizenzierte WWE-Action nach Hause.",
    "game_description_en": "Bring home the officially licensed WWE action.",
    "game_description_es": "Llévate a casa la acción de la WWE con licencia oficial.",
    "game_description_fr": "Ramenez à la maison l'action WWE sous licence officielle.",
    "game_description_pt": "Traga para casa a ação WWE oficialmente licenciada.",
    "game_image_path": "images/wwe_figurine_edge.jpg",
    "game_name": "WWE Figurine Edge",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 3,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Toy"
  }
},
{
  "model": "website.game",
  "pk": 79,
  "fields": {
    "created_at": "2021-06-23T13:49:17.354Z",
    "updated_at": "2021-08-06T11:37:02.444Z",
    "game_age_min": 8,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Holen Sie sich die offiziell lizenzierte WWE-Action nach Hause.",
    "game_description_en": "Bring home the officially licensed WWE action.",
    "game_description_es": "Llévate a casa la acción de la WWE con licencia oficial.",
    "game_description_fr": "Ramenez à la maison l'action WWE sous licence officielle.",
    "game_description_pt": "Traga para casa a ação WWE oficialmente licenciada.",
    "game_image_path": "images/wwe_figurine_goldberg.jpg",
    "game_name": "WWE Figurine Goldberg",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Toy"
  }
},
{
  "model": "website.game",
  "pk": 80,
  "fields": {
    "created_at": "2021-06-23T13:50:00.184Z",
    "updated_at": "2021-08-06T11:36:58.979Z",
    "game_age_min": 6,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Holen Sie sich die offiziell lizenzierte WWE-Action nach Hause.",
    "game_description_en": "Bring home the officially licensed WWE action.",
    "game_description_es": "Llévate a casa la acción de la WWE con licencia oficial.",
    "game_description_fr": "Ramenez à la maison l'action WWE sous licence officielle.",
    "game_description_pt": "Traga para casa a ação WWE oficialmente licenciada.",
    "game_image_path": "images/wwe_figurine_bret_hart.jpg",
    "game_name": "WWE Figurine Bret Hart",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Toy"
  }
},
{
  "model": "website.game",
  "pk": 81,
  "fields": {
    "created_at": "2021-06-23T13:51:09.306Z",
    "updated_at": "2021-08-06T11:36:55.883Z",
    "game_age_min": 6,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Holen Sie sich die offiziell lizenzierte WWE-Action nach Hause.",
    "game_description_en": "Bring home the officially licensed WWE action.",
    "game_description_es": "Llévate a casa la acción de la WWE con licencia oficial.",
    "game_description_fr": "Ramenez à la maison l'action WWE sous licence officielle.",
    "game_description_pt": "Traga para casa a ação WWE oficialmente licenciada.",
    "game_image_path": "images/wwe_figurine_kane.jpg",
    "game_name": "WWE Figurine Kane",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Toy"
  }
},
{
  "model": "website.game",
  "pk": 82,
  "fields": {
    "created_at": "2021-06-23T13:52:14.987Z",
    "updated_at": "2021-08-06T11:36:52.661Z",
    "game_age_min": 6,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Holen Sie sich die offiziell lizenzierte WWE-Action nach Hause.",
    "game_description_en": "Bring home the officially licensed WWE action.",
    "game_description_es": "Llévate a casa la acción de la WWE con licencia oficial.",
    "game_description_fr": "Ramenez à la maison l'action WWE sous licence officielle.",
    "game_description_pt": "Traga para casa a ação WWE oficialmente licenciada.",
    "game_image_path": "images/wwe_figurine_undertaker.jpg",
    "game_name": "WWE Figurine Undertaker",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Toy"
  }
},
{
  "model": "website.game",
  "pk": 83,
  "fields": {
    "created_at": "2021-06-23T13:54:51.930Z",
    "updated_at": "2021-08-06T11:36:48.323Z",
    "game_age_min": 6,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Holen Sie sich die offiziell lizenzierte WWE-Action nach Hause.",
    "game_description_en": "Bring home the officially licensed WWE action.",
    "game_description_es": "Llévate a casa la acción de la WWE con licencia oficial.",
    "game_description_fr": "Ramenez à la maison l'action WWE sous licence officielle.",
    "game_description_pt": "Traga para casa a ação WWE oficialmente licenciada.",
    "game_image_path": "images/wwe_figurine_the_rock.jpg",
    "game_name": "WWE Figurine The Rock",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Toy"
  }
},
{
  "model": "website.game",
  "pk": 84,
  "fields": {
    "created_at": "2021-06-23T13:55:56.891Z",
    "updated_at": "2021-08-06T11:36:45.043Z",
    "game_age_min": 6,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Holen Sie sich die offiziell lizenzierte WWE-Action nach Hause.",
    "game_description_en": "Bring home the officially licensed WWE action.",
    "game_description_es": "Llévate a casa la acción de la WWE con licencia oficial.",
    "game_description_fr": "Ramenez à la maison l'action WWE sous licence officielle.",
    "game_description_pt": "Traga para casa a ação WWE oficialmente licenciada.",
    "game_image_path": "images/wwe_figurine_stone_cold.jpg",
    "game_name": "WWE Figurine Stone Cold Steve Austin",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Toy"
  }
},
{
  "model": "website.game",
  "pk": 85,
  "fields": {
    "created_at": "2021-06-23T13:59:30.898Z",
    "updated_at": "2021-08-06T11:34:34.885Z",
    "game_age_min": 1,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Spielen Sie mit Ihrer Barbie-Puppe und posieren Sie sie in einer realistischen Pose, um einzigartige Momente einzufangen.",
    "game_description_en": "Play with your Barbie doll and pose her in a realistic pose to capture unique moments.",
    "game_description_es": "Juega con tu muñeca Barbie y colócala en una pose realista para capturar momentos únicos.",
    "game_description_fr": "Jouez avec votre poupée Barbie et posez-la dans une pose réaliste pour capturer des moments uniques.",
    "game_description_pt": "Brinque com sua boneca Barbie e coloque-a em uma pose realista para capturar momentos únicos.",
    "game_image_path": "images/barbie_princess.jpg",
    "game_name": "Barbie Princess",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Toy"
  }
},
{
  "model": "website.game",
  "pk": 86,
  "fields": {
    "created_at": "2021-06-23T14:00:20.402Z",
    "updated_at": "2021-08-06T11:34:30.718Z",
    "game_age_min": 1,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Spielen Sie mit Ihrer Barbie-Puppe und posieren Sie sie in einer realistischen Pose, um einzigartige Momente einzufangen.",
    "game_description_en": "Play with your Barbie doll and pose her in a realistic pose to capture unique moments.",
    "game_description_es": "Juega con tu muñeca Barbie y colócala en una pose realista para capturar momentos únicos.",
    "game_description_fr": "Jouez avec votre poupée Barbie et posez-la dans une pose réaliste pour capturer des moments uniques.",
    "game_description_pt": "Brinque com sua boneca Barbie e coloque-a em uma pose realista para capturar momentos únicos.",
    "game_image_path": "images/barbie_rock.jpg",
    "game_name": "Barbie Rock",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 1,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Toy"
  }
},
{
  "model": "website.game",
  "pk": 87,
  "fields": {
    "created_at": "2021-06-23T14:01:18.119Z",
    "updated_at": "2021-08-06T11:34:37.690Z",
    "game_age_min": 1,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Spielen Sie mit Ihrer Barbie-Puppe und posieren Sie sie in einer realistischen Pose, um einzigartige Momente einzufangen.",
    "game_description_en": "Play with your Barbie doll and pose her in a realistic pose to capture unique moments.",
    "game_description_es": "Juega con tu muñeca Barbie y colócala en una pose realista para capturar momentos únicos.",
    "game_description_fr": "Jouez avec votre poupée Barbie et posez-la dans une pose réaliste pour capturer des moments uniques.",
    "game_description_pt": "Brinque com sua boneca Barbie e coloque-a em uma pose realista para capturar momentos únicos.",
    "game_image_path": "images/barbie_fitness.jpg",
    "game_name": "Barbie Fitness",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 1,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Toy"
  }
},
{
  "model": "website.game",
  "pk": 88,
  "fields": {
    "created_at": "2021-06-23T14:02:37.642Z",
    "updated_at": "2021-08-06T11:34:41.625Z",
    "game_age_min": 1,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Spielen Sie mit Ihrer Barbie-Puppe und posieren Sie sie in einer realistischen Pose, um einzigartige Momente einzufangen.",
    "game_description_en": "Play with your Barbie doll and pose her in a realistic pose to capture unique moments.",
    "game_description_es": "Juega con tu muñeca Barbie y colócala en una pose realista para capturar momentos únicos.",
    "game_description_fr": "Jouez avec votre poupée Barbie et posez-la dans une pose réaliste pour capturer des moments uniques.",
    "game_description_pt": "Brinque com sua boneca Barbie e coloque-a em uma pose realista para capturar momentos únicos.",
    "game_image_path": "images/barbie_cowgirl.jpg",
    "game_name": "Barbie Cowgirl",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 1,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Toy"
  }
},
{
  "model": "website.game",
  "pk": 89,
  "fields": {
    "created_at": "2021-06-24T11:14:48.999Z",
    "updated_at": "2021-08-06T11:33:00.090Z",
    "game_age_min": 18,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Nirgendwo auf der Erde ist die Majestät des Kolosseums in Rom vergleichbar. Machen Sie sich also bereit, Ihrem Alltag zu entfliehen, während Sie sich dem bisher größten LEGO-Gebäude stellen, das jemals gebaut wurde (Stand November 2020). Dieses epische 9.036-teilige Kolosseum-Modell stellt jeden Teil des berühmten Bauwerks detailliert dar.",
    "game_description_en": "Nowhere on Earth compares to the majesty of the Coliseum in Rome. So, get ready to escape your everyday life as you take on the biggest LEGO building ever built (as of November 2020) to date. This epic 9,036-piece Colosseum model represents every part of the famous structure in great detail.",
    "game_description_es": "En ningún lugar de la Tierra se compara con la majestuosidad del Coliseo de Roma. Entonces, prepárate para escapar de tu vida cotidiana mientras te enfrentas al edificio LEGO más grande jamás construido (en noviembre de 2020) hasta la fecha. Este épico modelo Coliseo de 9.036 piezas representa cada parte de la famosa estructura con gran detalle.",
    "game_description_fr": "Nulle part sur Terre ne se compare à la majesté du Colisée de Rome. Alors, préparez-vous à échapper à votre vie quotidienne en affrontant le plus grand bâtiment LEGO jamais construit (en novembre 2020) à ce jour. Ce modèle épique du Colisée de 9 036 pièces représente chaque partie de la célèbre structure dans les moindres détails.",
    "game_description_pt": "Em nenhum lugar da Terra se compara à majestade do Coliseu de Roma. Então, prepare-se para escapar da sua vida cotidiana enquanto enfrenta o maior prédio de LEGO já construído (em novembro de 2020) até hoje. Este épico modelo do Coliseu de 9.036 peças representa cada parte da famosa estrutura em grande detalhe.",
    "game_image_path": "images/lego_creator_colosseum.jpg",
    "game_name": "Lego Creator Collosseum",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 2,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Construction game"
  }
},
{
  "model": "website.game",
  "pk": 90,
  "fields": {
    "created_at": "2021-06-24T11:18:28.124Z",
    "updated_at": "2021-08-06T11:32:20.768Z",
    "game_age_min": 16,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Baue und entdecke das Taj Mahal! Das riesige Mausoleum aus elfenbeinweißem Marmor, das als eines der architektonischen Wunderwerke der Welt bekannt ist, wurde 1631 vom Kaiser Shah Jahan zum Gedenken an seine Frau, die Kaiserin Mumtaz Mahal, in Auftrag gegeben.",
    "game_description_en": "Build and discover the Taj Mahal! The huge ivory-white marble mausoleum, renowned as one of the world's architectural wonders, was commissioned in 1631 by the Emperor Shah Jahan in memory of his wife, the Empress Mumtaz Mahal.",
    "game_description_es": "¡Construye y descubre el Taj Mahal! El enorme mausoleo de mármol blanco marfil, reconocido como una de las maravillas arquitectónicas del mundo, fue encargado en 1631 por el emperador Shah Jahan en memoria de su esposa, la emperatriz Mumtaz Mahal.",
    "game_description_fr": "Construisez et découvrez le Taj Mahal ! L'immense mausolée en marbre blanc ivoire, reconnu comme l'une des merveilles architecturales du monde, a été commandé en 1631 par l'empereur Shah Jahan en mémoire de son épouse, l'impératrice Mumtaz Mahal.",
    "game_description_pt": "Construa e descubra o Taj Mahal! O enorme mausoléu de mármore branco-marfim, conhecido como uma das maravilhas arquitetônicas do mundo, foi encomendado em 1631 pelo imperador Shah Jahan em memória de sua esposa, a imperatriz Mumtaz Mahal.",
    "game_image_path": "images/lego_creator_taj_mahal.jpg",
    "game_name": "Lego Creator Taj Mahal",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Construction game"
  }
},
{
  "model": "website.game",
  "pk": 91,
  "fields": {
    "created_at": "2021-06-24T11:20:02.265Z",
    "updated_at": "2021-08-09T14:28:13.904Z",
    "game_age_min": 16,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Englands berühmte Tower Bridge, die seit 1894 die Themse überragt, ist eines der bekanntesten Wahrzeichen der Welt. Jetzt kannst du diesen zeitlosen Klassiker zu deiner LEGO Bausammlung hinzufügen!",
    "game_description_en": "England's famous Tower Bridge, which has overlooked the Thames since 1894, is one of the world's best-known landmarks. Now you can add this timeless classic to your LEGO building collection!",
    "game_description_es": "El famoso Tower Bridge de Inglaterra, que domina el Támesis desde 1894, es uno de los monumentos más conocidos del mundo. ¡Ahora puedes agregar este clásico atemporal a tu colección de construcción LEGO!",
    "game_description_fr": "Le célèbre Tower Bridge d'Angleterre, qui surplombe la Tamise depuis 1894, est l'un des monuments les plus connus au monde. Vous pouvez maintenant ajouter ce classique intemporel à votre collection de construction LEGO !",
    "game_description_pt": "A famosa Tower Bridge da Inglaterra, que tem vista para o Tâmisa desde 1894, é um dos marcos mais conhecidos do mundo. Agora você pode adicionar este clássico atemporal à sua coleção de construção de LEGO!",
    "game_image_path": "images/lego_creator_tower_bridge.jpg",
    "game_name": "Lego Creator Tower Bridge",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 1,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Construction game"
  }
},
{
  "model": "website.game",
  "pk": 92,
  "fields": {
    "created_at": "2021-06-24T11:22:30.561Z",
    "updated_at": "2021-08-06T11:31:05.933Z",
    "game_age_min": 9,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Mit dem LEGO Creator 3-in-1-Piratenschiff (31109), das sich in ein Piratengasthaus oder eine Schädelinsel verwandeln lässt, erhalten junge Piraten ihren gerechten Anteil an der Beute. Der Ruf des Meeres ist unwiderstehlich!",
    "game_description_en": "Young pirates get their fair share of the loot with the LEGO Creator 3-in-1 Pirate Ship (31109) set, convertible into a Pirate Inn or Skull Island. The call of the sea is irresistible!",
    "game_description_es": "Los jóvenes piratas obtienen su parte justa del botín con el juego Barco pirata 3 en 1 LEGO Creator (31109), convertible en Pirate Inn o Skull Island. ¡La llamada del mar es irresistible!",
    "game_description_fr": "Les jeunes pirates obtiennent leur juste part du butin avec l'ensemble LEGO Creator 3-en-1 Pirate Ship (31109), convertible en Pirate Inn ou Skull Island. L'appel de la mer est irrésistible !",
    "game_description_pt": "Os jovens piratas recebem sua parte na recompensa com o conjunto LEGO Creator 3 em 1 Pirate Ship (31109), que pode ser convertido em um Pirate Inn ou Skull Island. O chamado do mar é irresistível!",
    "game_image_path": "images/lego_creator_pirate_ship.jpg",
    "game_name": "Lego Creator Pirate Ship",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Construction game"
  }
},
{
  "model": "website.game",
  "pk": 93,
  "fields": {
    "created_at": "2021-06-24T11:24:36.553Z",
    "updated_at": "2021-08-06T11:30:29.378Z",
    "game_age_min": 10,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Stil, Raffinesse, Leistung. Mit einem atemberaubenden Aussehen fängt diese Ducati Panigale V4 R LEGO© Technic 42107 den Geist und das Design des Originals ein. Dies ist das erste Motorradmodell in der Geschichte von LEGO Technic, das ein Getriebe enthält, um verschiedene Geschwindigkeiten und Techniken zu erkunden. Weitere erstaunliche Features: die Lenkung, Vorder- und Hinterradaufhängung für realistische Bewegungen sowie Scheibenbremsen vorne und hinten!",
    "game_description_en": "Style, sophistication, performance. With a breathtaking appearance, this Ducati Panigale V4 R LEGO© Technic 42107 captures the spirit and design of the original. This is the first motorcycle model in the history of LEGO Technic to include a gearbox, in order to explore different speeds and techniques. Other amazing features: the steering, front and rear suspension for realistic movement, as well as front and rear disc brakes!",
    "game_description_es": "Estilo, sofisticación, rendimiento. Con una apariencia impresionante, esta Ducati Panigale V4 R LEGO © Technic 42107 captura el espíritu y el diseño del original. Este es el primer modelo de motocicleta en la historia de LEGO Technic que incluye una caja de cambios para explorar diferentes velocidades y técnicas. Otras características sorprendentes: la dirección, suspensión delantera y trasera para un movimiento realista, ¡así como frenos de disco delanteros y traseros!",
    "game_description_fr": "Style, raffinement, performances. Avec une apparence à couper le souffle, cette Ducati Panigale V4 R LEGO© Technic 42107 capture l'esprit et le design de l'original. Il s'agit du premier modèle de moto de l'histoire de LEGO Technic à inclure une boîte de vitesses, afin d'explorer différentes vitesses et techniques. Autres caractéristiques étonnantes : la direction, les suspensions avant et arrière pour un mouvement réaliste, ainsi que les freins à disque avant et arrière !",
    "game_description_pt": "Estilo, sofisticação, desempenho. Com uma aparência de tirar o fôlego, esta Ducati Panigale V4 R LEGO © Technic 42107 captura o espírito e o design do original. Este é o primeiro modelo de motocicleta da história da LEGO Technic a incluir uma caixa de câmbio, a fim de explorar diferentes velocidades e técnicas. Outras características surpreendentes: direção, suspensão dianteira e traseira para um movimento realista, bem como freios a disco dianteiro e traseiro!",
    "game_image_path": "images/lego_technic_ducati_panigale_v4_r.jpg",
    "game_name": "Lego Technic Ducati Panigale V4 R",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Construction game"
  }
},
{
  "model": "website.game",
  "pk": 94,
  "fields": {
    "created_at": "2021-06-24T11:27:23.978Z",
    "updated_at": "2021-08-06T11:29:53.550Z",
    "game_age_min": 11,
    "game_age_max": 16,
    "game_contains_mature_content": false,
    "game_description_de": "Steigen Sie ein in den prächtigen Mercedes-Benz Arocs 3245! Dieses riesige und robuste LEGO Technic Modell steckt voller authentischer Funktionen und Details. Schalten Sie den mitgelieferten großen Power Functions-Motor ein und aktivieren Sie das fortschrittliche pneumatische System (neu ab Herbst 2015), um die vollständige Kontrolle über viele aufregende motorisierte Funktionen zu erhalten.",
    "game_description_en": "Climb aboard the splendid Mercedes-Benz Arocs 3245! This huge and sturdy LEGO Technic model is packed with authentic features and details. Power up the included large Power Functions motor and engage the advanced pneumatic system (new for fall 2015) for complete control over many exciting motorized functions.",
    "game_description_es": "¡Sube a bordo del espléndido Mercedes-Benz Arocs 3245! Este enorme y robusto modelo LEGO Technic está repleto de características y detalles auténticos. Encienda el motor Power Functions grande incluido y active el sistema neumático avanzado (nuevo para el otoño de 2015) para un control completo de muchas funciones motorizadas emocionantes.",
    "game_description_fr": "Montez à bord du splendide Mercedes-Benz Arocs 3245 ! Ce modèle LEGO Technic énorme et robuste regorge de caractéristiques et de détails authentiques. Allumez le gros moteur Power Functions inclus et engagez le système pneumatique avancé (nouveau pour l'automne 2015) pour un contrôle complet sur de nombreuses fonctions motorisées passionnantes.",
    "game_description_pt": "Suba a bordo do esplêndido Mercedes-Benz Arocs 3245! Este modelo LEGO Technic enorme e robusto está repleto de recursos e detalhes autênticos. Ligue o grande motor Power Functions incluído e acione o sistema pneumático avançado (novo para o outono de 2015) para controle completo sobre muitas funções motorizadas emocionantes.",
    "game_image_path": "images/lego_technic_mercedes_benz_arocs_3245.jpg",
    "game_name": "Lego Technic Mercedes Benz Arocs 3245",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Construction game"
  }
},
{
  "model": "website.game",
  "pk": 95,
  "fields": {
    "created_at": "2021-06-24T11:28:51.563Z",
    "updated_at": "2021-08-06T11:29:04.805Z",
    "game_age_min": 7,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Steigen Sie ein in den prächtigen Mercedes-Benz Arocs 3245! Dieses riesige und robuste LEGO Technic Modell steckt voller authentischer Funktionen und Details. Schalten Sie den mitgelieferten großen Power Functions-Motor ein und aktivieren Sie das fortschrittliche pneumatische System (neu ab Herbst 2015), um die vollständige Kontrolle über viele aufregende motorisierte Funktionen zu erhalten.",
    "game_description_en": "Climb aboard the splendid Mercedes-Benz Arocs 3245! This huge and sturdy LEGO Technic model is packed with authentic features and details. Power up the included large Power Functions motor and engage the advanced pneumatic system (new for fall 2015) for complete control over many exciting motorized functions.",
    "game_description_es": "¡Sube a bordo del espléndido Mercedes-Benz Arocs 3245! Este enorme y robusto modelo LEGO Technic está repleto de características y detalles auténticos. Encienda el motor Power Functions grande incluido y active el sistema neumático avanzado (nuevo para el otoño de 2015) para un control completo de muchas funciones motorizadas emocionantes.",
    "game_description_fr": "Montez à bord du splendide Mercedes-Benz Arocs 3245 ! Ce modèle LEGO Technic énorme et robuste regorge de caractéristiques et de détails authentiques. Allumez le gros moteur Power Functions inclus et engagez le système pneumatique avancé (nouveau pour l'automne 2015) pour un contrôle complet sur de nombreuses fonctions motorisées passionnantes.",
    "game_description_pt": "Uma motocicleta excelente para construir para corridas loucas!",
    "game_image_path": "images/lego_technic_race_truck.jpg",
    "game_name": "Lego Technic Race Truck",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Construction game"
  }
},
{
  "model": "website.game",
  "pk": 96,
  "fields": {
    "created_at": "2021-06-24T11:31:27.927Z",
    "updated_at": "2021-08-09T14:17:48.834Z",
    "game_age_min": 8,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Ein hervorragendes Motorrad für verrückte Rennen!",
    "game_description_en": "A superb motorcycle to build for crazy races!",
    "game_description_es": "¡Una motocicleta magnífica para construir para carreras locas!",
    "game_description_fr": "Une superbe moto à construire pour des courses folles !",
    "game_description_pt": "Uma motocicleta excelente para construir para corridas loucas!",
    "game_image_path": "images/meccano_motorcycles.jpg",
    "game_name": "Meccano Motorcycles",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 31,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Construction game"
  }
},
{
  "model": "website.game",
  "pk": 97,
  "fields": {
    "created_at": "2021-06-24T11:35:31.545Z",
    "updated_at": "2021-08-26T21:36:15.610Z",
    "game_age_min": 5,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Mit dem Meccano Junior Fire Truck Set tauchen angehende Baumeister in die Welt der Ingenieurskunst ein. So entwickeln sie ihre motorischen und logische Denkfähigkeiten und haben dabei Spaß! Ganz einfach, die Anleitung ermöglicht es Ihnen, ein Feuerwehrauto mit einer funktionsfähigen Leiter sowie Licht- und Soundeffekten zu bauen.",
    "game_description_en": "Budding builders immerse themselves in the world of engineering thanks to the Meccano Junior Fire Truck set. They thus develop their motor and reasoning skills, while having fun! Very simple, the instructions allow you to build a fire truck with a functional ladder, as well as light and sound effects.",
    "game_description_es": "Los constructores en ciernes se sumergen en el mundo de la ingeniería gracias al set Meccano Junior Fire Truck. ¡Así desarrollan sus habilidades motoras y de razonamiento, mientras se divierten! Muy simple, las instrucciones le permiten construir un camión de bomberos con una escalera funcional, así como efectos de luz y sonido.",
    "game_description_fr": "Les constructeurs en herbe se plongent dans le monde de l'ingénierie grâce au set Meccano Junior Fire Truck. Ils développent ainsi leur motricité et leur raisonnement, tout en s'amusant ! Très simple, la notice permet de construire un camion de pompier avec une échelle fonctionnelle, ainsi que des effets lumineux et sonores.",
    "game_description_pt": "Construtores iniciantes mergulham no mundo da engenharia graças ao conjunto Meccano Junior Fire Truck. Assim, desenvolvem suas habilidades motoras e de raciocínio, enquanto se divertem! Muito simples, as instruções permitem construir um caminhão de bombeiros com uma escada funcional, além de efeitos de luz e som.",
    "game_image_path": "images/meccano_rescue_fire_truck.jpg",
    "game_name": "Meccano Rescue Fire Truck",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 4,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Construction game"
  }
},
{
  "model": "website.game",
  "pk": 98,
  "fields": {
    "created_at": "2021-06-24T11:37:36.164Z",
    "updated_at": "2021-08-06T11:26:08.837Z",
    "game_age_min": 8,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Das 5 Models Retro Friction Cabriolet-Set ermöglicht es Kindern, ihre eigenen Erfindungen zu bauen und unglaubliche Abenteuer zu erleben.",
    "game_description_en": "The 5 Models Retro Friction Cabriolet set allows children to build their own inventions and set off on incredible adventures.",
    "game_description_es": "El set de 5 modelos Retro Friction Cabriolet permite a los niños construir sus propios inventos y emprender aventuras increíbles.",
    "game_description_fr": "L'ensemble 5 modèles Retro Friction Cabriolet permet aux enfants de créer leurs propres inventions et de se lancer dans des aventures incroyables.",
    "game_description_pt": "O conjunto de 5 modelos Retro Friction Cabriolet permite que as crianças criem suas próprias invenções e partam em incríveis aventuras.",
    "game_image_path": "images/meccano_roadster.jpg",
    "game_name": "Meccano Roadster",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 0,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Construction game"
  }
},
{
  "model": "website.game",
  "pk": 99,
  "fields": {
    "created_at": "2021-06-24T11:39:36.838Z",
    "updated_at": "2021-08-09T14:34:14.450Z",
    "game_age_min": 10,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Bauen Sie eine authentische Nachbildung des Chevrolet Silverado!",
    "game_description_en": "Build an authentic replica of the Chevrolet Silverado!",
    "game_description_es": "¡Construye una réplica auténtica de la Chevrolet Silverado!",
    "game_description_fr": "Construisez une réplique authentique du Chevrolet Silverado !",
    "game_description_pt": "Construa uma réplica autêntica do Chevrolet Silverado!",
    "game_image_path": "images/meccano_silverado.jpg",
    "game_name": "Meccano Silverado",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 7,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Construction game"
  }
},
{
  "model": "website.game",
  "pk": 100,
  "fields": {
    "created_at": "2021-06-24T11:40:51.809Z",
    "updated_at": "2021-08-26T21:36:22.360Z",
    "game_age_min": 10,
    "game_age_max": 100,
    "game_contains_mature_content": false,
    "game_description_de": "Viele Modelle zum Bauen mit einem einzigen Set!",
    "game_description_en": "Many models to build with a single set!",
    "game_description_es": "¡Muchos modelos para construir con un solo juego!",
    "game_description_fr": "De nombreux modèles à construire avec un seul ensemble !",
    "game_description_pt": "Muitos modelos para construir com um único conjunto!",
    "game_image_path": "images/meccano_supercar.jpg",
    "game_name": "Meccano Supercar",
    "game_number_in_stock": 100,
    "game_number_times_consulted": 19,
    "game_number_times_borrowed": 0,
    "game_player_number_min": 1,
    "game_player_number_max": 1,
    "game_type": "Construction game"
  }
},
{
  "model": "website.user",
  "pk": 2,
  "fields": {
    "created_at": "2021-08-05T16:05:31.348Z",
    "updated_at": "2021-08-05T16:05:31.348Z",
    "user_birth_date": "1970-01-01",
    "user_email_adress": "maouchi76@hotmail.fr",
    "user_login": "Arailler",
    "user_password": "$pbkdf2-sha256$12000$S0nJ.f8fI6T03tv7H4Pw3hvjPOec0xpDyHmvtZZyjrE$kFt0q1G7L5Y8zn6Qpv6IE/absg5rCg/QebiygxbBGks"
  }
}
]
