Repository: Arailler/ToyLib
Catalog: website/locale/*/LC_MESSAGES/django.po
Languages: de, es, fr

source: Your first name
de: Ihr Vorname
es: Su nombre
fr: Votre prénom

source: Your first name...
de: Ihr Vorname...
es: Su nombre...
fr: Votre prénom...

source: Your last name
de: Ihr Nachname
es: Su apellido
fr: Votre nom de famille

source: Your last name...
de: Ihr Nachname...
es: Su apellido...
fr: Votre nom de famille...

source: Your phone number
de: Ihre Telefonnummer
es: Su numero de telefono
fr: Votre numéro de téléphone

source: Your phone number...
de: Ihre Telefonnummer...
es: Su numero de telefono...
fr: Votre numéro de téléphone...

source: Your email adress (*)
de: Ihre E-Mail Adresse (*)
es: Su correo electrónico (*)
fr: Votre adresse email (*)

source: Your message subject (*)
de: Der Betreff Ihrer Nachricht (*)
es: El asunto de su mensaje (*)
fr: Le sujet de votre message (*)

source: Your message subject...
de: Der Betreff Ihrer Nachricht...
es: El asunto de su mensaje...
fr: Le sujet de votre message...

source: Your message (*)
de: Ihre Nachricht (*)
es: Su mensaje (*)
fr: Votre message (*)

source: Your message...
de: Ihre Nachricht...
es: Su mensaje...
fr: Votre message...

source: Your user login
de: Ihr Spitzname
es: Su pseudo
fr: Votre pseudo

source: Your user login...
de: Ihr Spitzname...
es: Su pseudo...
fr: Votre pseudo...

source: Your password
de: Ihr Kennwort
es: Su contraseña
fr: Votre mot de passe

source: Your password...
de: Ihr Kennwort...
es: Su contraseña...
fr: Votre mot de passe...

source: The login or the password is wrong.
de: Der Benutzername oder das Kennwort ist falsch.
es: El pseudo o la contraseña es incorrecto.
fr: Le pseudo ou le mot de passe est incorrect.

source: Your birth date
de: Ihr Geburtsdatum
es: Su fecha de nacimiento
fr: Votre date de naissance

source: Your birth date...
de: Ihr Geburtsdatum...
es: Su fecha de nacimiento...
fr: Votre date de naissance...

source: Your email adress
de: Ihre E-Mail Adresse
es: Su correo electrónico
fr: Votre adresse email

source: Your email adress...
de: Ihre E-Mail Adresse...
es: Su correo electrónico...
fr: Votre adresse email...

source: Age
de: Alter
es: Edad
fr: Âge

source: What age ?
de: Wie alt ?
es: Qué edad ?
fr: Quel âge ?

source: How many players ?
de: Wie viele Spiele ?
es: ¿Cuantos jugadores?
fr: Combien de joueurs ?

source: Age not valid.
de: Ungültiges Alter.
es: Edad inválida.
fr: Âge non valide.

source: Player number not valid.
de: Ungültige Anzahl von Spielern.
es: Número de jugadores inválido.
fr: Nombre de joueurs non valide.

source: Your password (again)
de: Ihr Kennwort (wieder)
es: Su contraseña (de nuevo)
fr: Votre mot de passe (encore)

source: Your password... (again)
de: Ihr Kennwort... (wieder)
es: Su contraseña... (de nuevo)
fr: Votre mot de passe... (encore)

source: This email adress is already used.
de: Diese E-Mail-Adresse wird bereits verwendet.
es: Esta dirección de correo electrónico ya está en uso.
fr: Cette adresse email est déjà utilisée.

source: This login is already used.
de: Dieser Spitzname wird bereits verwendet
es: Este pseudo ya está en uso.
fr: Ce pseudo est déjà utilisé.

source: The password is not identical in each field.
de: Das Kennwort ist in den beiden Feldern nicht gleich.
es: La contraseña no es la misma en los dos campos.
fr: Le mot de passe n'est pas identique dans les deux champs.

source: Where the heck am I ?
de: Wo bin ich?
es: ¿Dónde estoy?
fr: Où est-ce que je suis moi ?

source: You seem to be lost.
de: Sie scheinen verloren zu sein
es: Parece perdido.
fr: Vous semblez perdu.

source: An error occured with the server.
de: Beim Server ist ein Fehler aufgetreten.
es: Ha ocurrido un error con el servidor.
fr: Une erreur s'est produite avec le serveur.

source: Game type
de: Spiel Typ
es: Tipo de juego
fr: Type de jeu

source: Board game
de: Brettspiel
es: Juego de mesa
fr: Jeu de plateau

source: Card game
de: Kartenspiel
es: Juego de cartas
fr: Jeu de cartes

source: Construction game
de: Konstruktionsspiel
es: Juego de construcción
fr: Jeu de construction

source: Puzzle game
de: Puzzle
es: Juego de puzzle
fr: Puzzle

source: Toy
de: Spielzeug
es: Juguete
fr: Jouet

source: Video game
de: Videospiel
es: Videojuego
fr: Jeu vidéo

source: Display filters
de: Filter anzeigen
es: Mostrar filtros
fr: Afficher filtres

source: All rights reserved
de: Alle Rechte vorbehalten
es: Todos los derechos reservados
fr: Tous droits réservés

source: Game list
de: Liste der Spiele
es: Lista de juegos
fr: Liste de jeux

source: About
de: Über
es: A propósito
fr: A propos

source: Contact
de: Kontakt
es: Contacto

source: Log in
de: Einloggen
es: Conectarse
fr: Se connecter

source: Sign up
de: Jetzt registrieren
es: Inscribirse
fr: S'inscrire

source: Who the heck are we ?
de: Wer sind wir ?
es: ¿Quiénes somos?
fr: Qui sommes nous ?

source: Welcome to ToyLib, your number one place to borrow games online !
de: Willkommen bei ToyLib, dem besten Ort, um Spiele online auszuleihen!
es: Bienvenido a ToyLib, ¡el lugar número uno para tomar prestado juegos online!
fr: Bienvenue chez ToyLib, le meilleur endroit pour emprunter des jeux en ligne !

source: Founded in 2018, ToyLib has come a long way from its beginnings in Saint-Etienne-Du-Rouvray. When Kevin Maouchi first started out, his passion for world conquest drove him to do tons of development so that ToyLib can offer you 'the world's most advanced toylibrary website'. We now serve customers all over the world, and are thrilled that we're able to turn our passion into our own website.
de: ToyLib wurde 2018 gegründet und hat seit seinen Anfängen in Saint-Etienne-Du-Rouvray einen langen Weg zurückgelegt.Als Kévin Maouchi anfing, führte ihn seine Leidenschaft, die Welt zu erobernTonnenweise Entwicklung zu leisten, damit ToyLib Ihnen 'die fortschrittlichste Spielebibliothek der Welt' bieten kann. Wir bedienen jetzt unsere Kunden auf der ganzen Welt und uns selbst.Wir freuen uns, unsere Leidenschaft über unsere Seite weitergeben zu können.
es: Fundada en 2018, ToyLib ha recorrido un largo camino desde sus inicios en Saint-Etienne-Du-Rouvray. Cuando Kevin Maouchi comenzó, su pasión por conquista del mundo lo llevó a hacer toneladas de desarrollo para que ToyLib pueda ofrecer el sitio web de bibliotecas más avanzado del mundo. Ahora servimos a clientes en todo el mundo, y estamos encantados de poder convertir nuestra pasión en nuestro propio sitio web.
fr: Fondée en 2018, ToyLib a fait du chemin depuis ses débuts à Saint-Etienne-Du-Rouvray. Quand Kévin Maouchi a commencé, sa passion pour la conquête du monde l'a amené à réaliser des tonnes de dévelopemment afin que ToyLib puisse vous offrir 'le site de ludothèque le plus avancé au monde'. Nous servons dorénavant nos clients à travers le monde and nous sommes enchantés de pouvoir transmettre notre passion au travers de notre site.

source: We hope you enjoy our available games as much as we enjoy offering them to you. If you have any questions or comments, please don't hesitate to contact us.
de: Wir hoffen, dass Ihnen unsere verfügbaren Spiele genauso viel Spaß machen wie uns.Ich freue mich, sie Ihnen anbieten zu können. Wenn Sie Fragen oder Anmerkungen haben, zögern Sie nichtum uns zu kontaktieren.
es: Esperamos que disfrute de nuestros juegos disponibles tanto como nosotros disfrutamos ofreciéndoselos a usted. Si tiene alguna pregunta o comentario, no dude en ponerse en contacto con con nosotros.
fr: Nous esperons que vous apprécierez nos jeux disponibles autant que nous avons apprécié vous les offrir. Si vous avez la moindre question ou remarque, n'hésitez pas à nous contacter.

source: Sincerely,
de: Grüße,
es: Saludos,
fr: Cordialement,

source: ToyLib staff
de: ToyLib-Mitarbeiter
es: El personal de ToyLib
fr: Le staff de ToyLib

source: Thanks ! We will get back to you soon.
de: Vielen Dank ! Wir werden uns sehr bald bei Ihnen melden.
es: Gracias. Nos pondremos en contacto con usted pronto.
fr: Merci ! Nous reviendrons vers vous très bientôt.

source: Feeling like contacting us ?
de: Sie möchten uns kontaktieren?
es: ¿Quiere ponerse en contacto con nosotros?
fr: Envie de nous contacter ?

source: required field
de: Benötigte Felder
es: campo obligatorio
fr: champs obligatoire

source: Submit
de: Senden
es: Enviar
fr: Envoyer

source: games available
de: verfügbare Spiele
es: juegos disponibles
fr: jeux disponibles

source: game available
de: verfügbar Spiel
es: juego disponible
fr: jeu disponible

source: Posted
de: Gepostet vor
es: Publicado hace
fr: Publié il y a

source: Sorry, no game available to display
de: Es gibt leider kein Spiel zum Anzeigen
es: Lo sentimos, no hay ningún juego disponible para mostrar
fr: Navré, il n'y a pas de jeu à afficher

source: First
de: Anfang
es: Inicio
fr: Début

source: Previous
de: Bisherige
es: Anterior
fr: Précedent

source: Page
de: Seite
es: Página

source: of
de: von
es: de
fr: sur

source: Next
de: Nächstes
es: Próximo
fr: Suivant

source: Last
de: Ende
es: Final
fr: Fin

source: Type
de: Art
es: Tipo

source: Yes
de: Ja
es: Sí
fr: Oui

source: No
de: Nein
fr: Non

source: Player number
de: Spielerzahlen
es: Número de jugadores
fr: Nombre de joueurs

source: Age classification
de: Alterseinstufung
es: Clasificación de edad
fr: Classification d'âge

source: Mature content
de: Inhalte für Erwachsene
es: Contenido maduro
fr: Contenu mature

source: Available in stock
de: Auf Lager
es: Disponible en stock
fr: Disponible en stock

source: Consultation count
de: Beratungkonto
es: Cuenta de consultas
fr: Nombre de consultations

source: Borrowing count
de: Kreditkonto
es: Cuenta de préstamos
fr: Compte d'emprunts

source: Your borrowing count
de: Ihr Kreditkonto
es: Su cuenta de préstamos
fr: Votre compte d'emprunts

source: Borrow this game
de: Dieses Spiel ausleihen
es: Tomar prestado este juego
fr: Emprunter ce jeu

source: Description
de: Beschreibung
es: Descripción

source: BACK TO ALL GAMES
de: ZURÜCK ZU ALLEN SPIELEN
es: VOLVER A TODOS LOS JUEGOS
fr: REVENIR VERS TOUS LES JEUX

source: ToyLib, where the fun is the norm
de: ToyLib, wo Spaß die Norm ist
es: ToyLib, donde la diversión es la norma
fr: ToyLib, là où le fun est la norme

source: Borrow games - Play, Return, Repeat !
de: Spiele ausleihen - Spielen, zurückkehren, neu beginnen !
es: Toma prestado juegos - ¡Juega, devuelve, repite!
fr: Emprunte des jeux - Joue, rends, recommence !

source: Just $12.99/month (Special 60%% OFF)
de: Nur 11,50€/monat (60% Sonderaktion)
es: Sólo 11,50€/mes (descuento especial del 60%)
fr: Seulement 11,50€/mois (promotion spéciale de 60%)

source: Get started
de: Anfangen
es: Empezar
fr: Commencer

source: How does it work ?
de: Wie es funktioniert ?
es: ¿Cómo funciona?
fr: Comment ça fonctionne ?

source: Pick
de: Wähle
es: Escoge
fr: Choisis

source: From 100+ games
de: Unter mehr als 100 Spielen
es: Entre más de 100 juegos
fr: Parmi plus de 100 jeux

source: Enjoy
de: Genieße
es: Disfruta
fr: Profite

source: As long as you want
de: So lange, wie du willst
es: Todo el tiempo que quieras
fr: Aussi longtemps que tu voudras

source: Return and repeat
de: Gib das Spiel zurück und fang von vorne an
es: Vuelve y repite
fr: Rends le jeu et recommence

source: Free shipping, easy cancellation
de: Kostenloser Versand, einfache Stornierung
es: Envío gratuito, cancelación fácil
fr: Envoi gratuit, annulation facile

source: Testimonials
de: Referenzen
es: Testimonios
fr: Temoignages

source: Awesome ! - Michael G.
de: Beeindruckend ! - Michael G.
es: ¡Impresionante! - Michael G.
fr: Impressionnant ! - Michael G.

source: Amazing ! - Darya O.
de: Nicht zu glauben ! - Darya O.
es: ¡Increíble! - Darya O.
fr: Incroyable ! - Darya O.

source: Great ! - Patrick C. & Marie J.
de: Genial ! - Patrick C. & Marie J.
es: ¡Genial! - Patrick C. & Marie J.
fr: Genial ! - Patrick C. & Marie J.

source: Pricing
de: Preis
es: Precios
fr: Prix

source: Price/month
de: Preis/monat
es: Precio/mes
fr: Prix/mois

source: Pay today
de: Bezahlen heute
es: Pague hoy
fr: Payer aujourd'hui

source: 1 month
de: 1 monat
es: 1 mes
fr: 1 mois

source: $29.99/month
de: 25,50€/monat
es: 25,50€/mes
fr: 25,50€/mois

source: or $29.99 today
de: oder 25,50€ heute
es: o 25,50€ hoy
fr: ou 25,50€ aujourd'hui

source: 3 months
de: 3 monate
es: 3 meses
fr: 3 mois

source: $19.99/month
de: 17,00€/monat
es: 17,00€/mes
fr: 17,00€/mois

source: or $59.99 today
de: oder 51,00€ heute
es: o 51,00€ hoy
fr: ou 51,00€ aujourd'hui

source: 12 months
de: 12 monate
es: 12 meses
fr: 12 mois

source: $12.99/month
de: 11,50€/monat
es: 11,50€/mes
fr: 11,50€/mois

source: or $149.99 today
de: oder 127,50€ heute
es: o 127,50€ hoy
fr: ou 127,50€ aujourd'hui

source: Select
de: Wählen
es: Seleccionar
fr: Sélectionner

source: Welcome back
de: Willkommen zurück
es: Bienvenido de vuelta
fr: Bon retour parmi nous

source: Welcome
de: Willkommen
es: Bienvenido
fr: Bienvenue

source: Your account
de: Ihr Konto
es: Su cuenta
fr: Votre compte

source: Login
de: Pseudo
es: Pseudo
fr: Pseudo

source: Email address
de: E-Mail-Adresse
es: Correo electrónico
fr: Adresse email

source: Account created
de: Konto erstellt vor
es: Cuenta creada
fr: Compte créé il y a

source: You are
de: Sie sind
es: Usted tiene
fr: Vous êtes agé de

source: Log out
de: Ausloggen
es: Cerrar sesión
fr: Se déconnecter

source: Your current borrowings
de: Ihre aktuellen Kredite
es: Sus préstamos actuales
fr: Vos emprunts en cours

source: Deadline
de: Rückflugdatum
es: Fecha tope
fr: Date de retour

source: No game to display
de: Keine Spiele zum Anzeigen
es: No hay juego que mostrar
fr: Aucun jeu à afficher

source: All your borrowings
de: Alle ihre Kredite
es: Todos sus préstamos
fr: Tous vos emprunts

source: Borrowed
de: Ausgeliehen vor
es: Prestado hace
fr: Emprunté il y a

source: DELETE PROFILE
de: PROFIL LÖSCHEN
es: BORRAR PERFIL
fr: SUPPRIMER PROFIL

source: Filter
es: Filtrar
fr: Filtrer
